[
    {
        "title": "Бывший хоккеист «Молота» погиб в зоне военной операции в 27 лет",
        "text": "Егору Сорокину было 27 лет, на протяжении карьеры он играл за три клуба Молодежной хоккейной лиги и четыре команды ВХЛ на позиции защитникаЕгор Сорокин(Фото: Страница ХК «‎Молот» в VKontakte)Бывший защитник «Молота» Егор Сорокин погиб в зоне специальной военной операции на Украине на 28-м году жизни,сообщилапресс-служба пермского клуба.Сорокин был воспитанником пермского хоккея.На молодежном уровне Сорокин играл за екатеринбургский «Авто», нижнекамский «Реактор» и уфимский «Толпар» в МХЛ.rbc.groupВ ВХЛ (вторая по уровню лига после КХЛ) защитник выступал за клубы «Ариада-НХ» (Волжск), «Молот-Прикамье», ЦСК ВВС (Самара), «Горняк» (Верхняя Пышма). Всего провел в ВХЛ 91 матч, в которых забросил четыре шайбы и сделал пять передач.Последним сезоном в хоккее для Сорокина был чемпионат ВХЛ 2020/21.«Молот» выразил соболезнования родным и близким хоккеиста."
    },
    {
        "title": "ЦСКА одержал волевую победу над московским «Динамо» в матче КХЛ",
        "text": "По ходу встречи армейская команда уступала со счетом 0:2 и 2:3, но сумела перевести игру в овертайм, в котором стороны не определили победителя. В серии буллитов сильнее оказались хоккеисты ЦСКАФото: Сергей Савостьянов / ТАССЦСКА выиграл у московского «Динамо» в гостевом матче Континентальной хоккейной лиги (КХЛ). Армейский клуб уступал по ходу встречи 0:2 и 2:3, но в итоге сумел одержать победу в игре, где все решилось лишь в серии буллитов.В основное время в составе хозяев отличился Седрик Пакетт (седьмая минута), Бреннан Менелл (11-я минута) и Артем Швец-Роговой (31-я минута). За гостей шайбы забросили Дмитрий Сухоруков (14-я минута), Никита Охотюк (20-я минута) и Виталий Абрамов (47-я минута). В овертайме стороны так и не выявили победителя, несмотря на то что динамовцы провели значительную часть дополнительной пятиминутки в меньшинстве.В серии буллитов хоккеисты ЦСКА смогли отличиться дважды, их противники забросить не смогли. В составе армейцев свои шансы реализовали Виталий Абрамов и Никита Гусев.rbc.groupЦСКА уже во второй раз обыграл столичное «Динамо» в нынешнем сезоне КХЛ. Предыдущая встреча между командами, состоявшаяся 17 сентября,закончиласьсо счетом 3:1 в пользу армейцев.ЦСКА с 15 набранными очками занимает третье место в турнирной таблице Западной конференции, а «Динамо» с 11 очками расположилось на восьмой позиции."
    },
    {
        "title": "Клуб Ларионова впервые в КХЛ забросил десять шайб в одном матче",
        "text": "Матч в Астане завершился со счетом 1:10. У «Торпедо» авторами шайб стали десять разных игроков. Форвард нижегородцев Дмитрий Кагарлицкий забил первый гол в сезоне и набрал 500-е очко в КХЛИгорь Ларионов(Фото: Официальный сайт ХК «‎Торпедо» (Нижний Новгород))Нижегородское «Торпедо», которое возглавляет Игорь Ларионов, разгромило в Астане «Барыс» и одержало крупнейшую победу в своей истории в КХЛ.Матч завершился со счетом 1:10 (1:2, 0:5, 0:3). У хозяев отличился Антон Бурдасов (15-я минута). У гостей забивали Дмитрий Кагарлицкий (10), Никита Артамонов (13), Михаил Орлов (29), Михаил Абрамов (33), Бобби Линч (34), Никита Шавин (35), Денис Почивалов (40), Сергей Гончарук (48), Владислав Фирстов (54) и Евгений Свечников (55).Кагарлицкий, забросивший дебютную шайбу за клуб и сделавший результативную передачу, преодолел отметку в 500 очков в КХЛ (188 голов и 313 передач).rbc.groupРанее крупнейшей победой «Торпедо» в КХЛ был разгром подмосковного «Витязя» со счетом 9:1 в 2012 году.«Барыс» повторил свой антирекорд по разнице шайб — в 2016 году он проиграл 0:9 петербургскому СКА.В КХЛ всего восемь клубов забрасывали 10 и более шайб за матч.«Торпедо» занимает третье место в Западной конференции, «Барыс» замыкает таблицу в Восточной.В параллельном матче игрового дня магнитогорский «Металлург» победил тольяттинскую «Ладу» со счетом 2:1.Обсудить новость можно в нашем телеграм-канале«РБК Спорт»."
    },
    {
        "title": "«Авангард» прервал серию из семи поражений подряд в КХЛ",
        "text": "«Авангард» победил «Сибирь» со счетом 3:2. Победная шайба на счету Райана Спунера, который в сентябре вернулся в ОмскФото: Официальный сайт ХК «‎Авангард» (Омск)Омский «Авангард» обыграл новосибирскую «Сибирь», одержав первую победу в восьми последних матчах регулярного чемпионата КХЛ.Матч в Омске завершился со счетом 3:2 (0:0, 2:2, 1:0). У хозяев льда шайбы забросили Игорь Мартынов (28-я минута), Линден Вей (33) и Райан Спунер (59), который провел первый матч после возвращения в «Авангард».У «Сибири» забивали Энди Андреофф (24) и Георгий Белоусов (26).«Авангард» с девятью очками занимает восьмое место в Восточной конференции, «Сибирь» — третья (12).В следующем матче омичи 3 октября сыграют с ярославским «Локомотивом», а новосибирцы 5 октября встретятся в Екатеринбурге с «Автомобилистом».Спунер в прошлом сезоне набрал 67 очков (24 шайбы и 43 передачи) в 75 матчах за «Авангард». 20 сентября клуб сообщил, что канадец вернулся в команду, подписав контракт на сезон.Обсудить новость можно в нашем телеграм-канале«РБК Спорт»."
    },
    {
        "title": "Вратаря «Спартака» после трех побед признали лучшим на неделе в КХЛ",
        "text": "В число лучших игроков вошли вратарь «Спартака» Дмитрий Николаев, защитник «Трактора» Стивен Кэмпфер, форвард СКА Валентин Зыков и 20-летний игрок «Торпедо» Дмитрий БреусДмитрий Николаев (справа)(Фото: Edgar Breshchanov / Global Look Press)Голкипер «Спартака» Дмитрий Николаев был признан лучшим игроком своего амплуа на минувшей неделе регулярного чемпионата КХЛ,сообщилапресс-служба лиги.«Спартак» на прошлой неделе победил «Трактор», «Металлург» и ЦСКА, Николаев отразил 93,69% из 111 бросков.Среди защитников лучшим стал автор четырех голевых передач в трех матчах Стивен Кэмпфер из «Трактора», среди форвардов — Валентин Зыков (СКА), у которого четыре шайбы и передача в трех играх.rbc.groupЛучшим новичком признали 20-летнего защитника «Торпедо» Дмитрия Бреуса, который забил победную шайбу в матче с «Адмиралом» (4:2).Обсудить новость можно в нашем телеграм-канале«РБК Спорт»."
    },
    {
        "title": "Чемпион КХЛ расстался со спортдиректором после провала на старте сезона",
        "text": "«Металлург» проиграл 7 из 10 матчей и идет предпоследним в Восточной конференции. В клубе заявили, что спортдиректор Сергей Гомоляко «решил взять паузу»Сергей Гомоляко(Фото:  Сергей Бобылев / ТАСС)Сергей Гомоляко покинул пост спортивного директора магнитогорского «Металлурга» по обоюдному согласию сторон,сообщаетсяна сайте действующих чемпионов КХЛ.Новый регулярный чемпионат команда Андрея Разина начала неудачно, проиграв семь из десяти матчей, и занимает предпоследнее место в Восточной конференции.Обязанности Гомоляко временно будет исполнять директор клуба Алексей Жлоба. «Сергей Гомоляко решил взять паузу и отдохнуть от хоккейной деятельности», — заявил Жлоба.rbc.groupГомоляко занимал пост с декабря 2020 года. С тех пор команда доходила до финала Кубка Гагарина в 2022-м и стала чемпионом в 2024-м.Гомоляко играл за «Металлург» в 1995–2000 и 2002–2003 годах, потом работал в системе клуба.Обсудить новость можно в нашем телеграм-канале«РБК Спорт»."
    },
    {
        "title": "Малкин впервые в карьере забросил три шайбы в предсезонном матче НХЛ",
        "text": "Россиянин стал главным героем предсезонного матча против «Оттавы». К трем шайбам он приплюсовал результативную передачуФото: Darren Calabrese / Global look press«Питтсбург Пингвинз» обыграл «Оттаву Сенаторз» в предсезонном матче Национальной хоккейной лиги (НХЛ). Встреча завершилась со счетом 5:2.Главным героем встречи стал российский форвард «Пингвинз» Евгений Малкин, отметившийся тремя заброшенными шайбами и результативной передачей. Еще две шайбы за победителей забил капитан клуба Сидни Кросби.Для 38-летнего Малкина это первый хет-трик в предсезонных мачтах НХЛ. В Северной Америке россиянин выступает уже 18 лет. Всего на счету Малкина в матчах регулярных чемпионатов НХЛ 13 хет-триков.Малкин — один из выдающихся хоккеистов в истории НХЛ. Он занимает 38-е место в истории лиги по набранным очкам — 1296 (498 шайбы + 798 результативных передач). От Джерома Игинлы, который идет на 37-й строчке, он отстает на 4 балла."
    },
    {
        "title": "Чепалова заступилась за хоккеистов после данных о драке с командой ФСБ",
        "text": "Чепалова предложила выставить зачинщиков драки на ворота без защиты против ХК «СКА» и потом отпуститьФото:  Andreas Beil / Imago / Global Look PressТрехкратная олимпийская чемпионка по лыжным гонкам Юлия Чепалова призвала прекратить уголовное преследование хоккеистов любительской команды «Тафгай» за драку с игроками управления ФСБ по Еврейской автономной области «Фантом». Об этом бывшая лыжницанаписалана своей странице во «ВКонтакте».Драка произошла 30 марта в матче Ночной хоккейной лиги, после игры несколько хоккеистов «Тафгая» отбыли административный арест.В воскресенье телеграм-канал Bazaсообщил, что против пятерых игроков «Тафгая» еще в июне возбудили дело по ст. 213 УК (хулиганство, совершенное группой лиц по предварительному сговору, связанное с сопротивлением представителю власти; предусматривает наказание до семи лет лишения свободы), а 26 сентября полиция задержала двух хоккеистов и просит их арестовать из-за риска, что они покинут Россию.rbc.groupЧепалова заявила, что поведение зачинщиков драки было недопустимым, но «ломать из-за этого судьбу этим ребятам уголовным наказанием — это перебор».«В качестве наказания предлагаю зачинщиков обязать публично извиниться, сделать спортивную площадку в любом из дворов Биробиджана и поставить их на ворота без защиты для отработки буллитов командой «Фантом» или командой хоккейного клуба СКА <...> Думаю, Роман Ротенберг возражать не станет. Пробьем штрафные и отпустим восвояси», — написала Чепалова.Она также принесла извинения от лица зачинщиков драки игрокам «Фантома».РБК обратился за комментарием в прокуратуру Биробиджана и районный суд города.В августе Чепалова уже писала в соцсети об этой драке. Тогда она отметила, что несколько игроков «Тафгая» «профессионально в детстве и юношестве занимались боксом и имеют спортивные разряды»."
    },
    {
        "title": "Аутсайдер КХЛ прервал пятиматчевую победную серию СКА",
        "text": "Матч в Санкт-Петербурге закончился со счетом 4:5. СКА забросил три шайбы за последние шесть минут, но не смог догнать соперникаГлавный тренер СКА Роман Ротенберг(Фото: Официальный сайт ХК СКА (Санкт-Петербург))Петербургский СКА впервые за четыре года проиграл на своем льду «Куньлуню» в матче регулярного чемпионата КХЛ.Встреча завершилась со счетом 4:5 (0:2, 1:2, 3:1).У победителей шайбы забросили Паркер Фу (9-я минута), Наиль Якупов (19), Спенсер Фу (24), Адам Кленденинг (32) и Райан Меркли (52).rbc.groupУ СКА отличились Захар Бардаков (26, 55), Михаил Григоренко (58) и Валентин Зыков (60).СКА потерпел первое поражение в шести последних матчах, китайская команда прервала четырехматчевую серию поражений.Петербургский клуб занимает третье место в Западной конференции, «Куньлунь» — предпоследнее.В следующем матче СКА 3 октября сыграет в Минске с «Динамо», а «Куньлунь» 1 октября встретится в Уфе с «Салаватом Юлаевым».Результаты других матчей:«Динамо» (Москва) — «Нефтехимик» — 5:4 (по буллитам);«Динамо» (Минск) — «Северсталь» — 2:3."
    },
    {
        "title": "Панарин назвал безответственной критику властей России в старом интервью",
        "text": "В 2019 году хоккеист заявлял, что Владимир Путин слишком долго занимает пост, а в стране «беззаконие». Спустя пять лет звезда НХЛ сказал, что это был «выстрел в воздух» и свое мнение иногда лучше высказывать «на кухне»Артемий Панарин(Фото: Bruce Bennett / Getty Images)Лидер клуба «Нью-Йорк Рейнджерс» Артемий Панарин заявил YouTube-каналу «Респиратор Бабушкина», что его интервью с критикой российской власти в 2019 году было не указанием на ошибки, а «выстрелом в воздух».В 2019 году форвард в интервью YouTube-каналу «Sports Интервью» сказал, что Владимир Путин слишком долго занимает пост, а также что в управлении страной ему не нравится «беззаконие».«Может, и нужно когда-нибудь указать на ошибки, но в моем случае это не был указ на ошибки, это был выстрел в воздух с видео в 12 минут, когда показывают тебе бабушку, у которой крыша течет, и восемь яхт у человека. И ты как нормальный человек <...> такой: «Как так?» — сказал Панарин в новом интервью.rbc.groupДалее Панарин говорит, что его основная деятельность — это спорт: «Зачем мне рекомендовать людям думать так, если я в целом не имею право вообще, хотя, наверное, право имею, но это, наверное, большая ошибка».«Представляешь, многие молодые ребята, для которых я являюсь успешным хоккеистом, им 12, 13, 14 лет, начинают верить моим словам о судебной системе, к примеру. Но это же просто глупость. Потому что я просто не знаю, как договориться с собой даже», — сказал 32-летний Панарин, назвав свое прежнее интервью «безответственным».Он отметил, что свое мнение у человека может быть, но высказывать его лучше «на кухне».«На тот момент я ни в судах никаких не был — ни в Америке, ни в России. Что я сравнивал — непонятно», — добавил хоккеист.Панарин с 2019 года играет в «Рейнджерс», тогда онсталсамым высокооплачиваемым российским игроком в истории НХЛ.В сборной России Панарин становился вице-чемпионом мира в 2015 году и двукратным бронзовым призером мировых первенств (2016, 2017). На его счету также Кубок Гагарина со СКА (2015)."
    },
    {
        "title": "«Ак Барс» обыграл лидера Восточной конференции КХЛ",
        "text": "Матч завершился со счетом 6:2 в пользу «Ак Барса». Яшкин набрал очки в девятой игре подрядФото: Официальный сайт ХК «‎Ак Барс»Казанский «Ак Барс» продлил серию побед в регулярном чемпионате КХЛ до шести матчей, обыграв в Екатеринбурге лидера Восточной конференции «Автомобилист».Матч завершился со счетом 2:6 (1:3, 0:1, 1:2).У хозяев отличились Максим Денежкин (9-я минута) и Степан Хрипунов (46).rbc.groupУ «Ак Барса» забивали Егор Бабенко (9), Дмитрий Кателевский (12), Егор Коршков (16), Дмитрий Яшкин (21), Кирилл Семенов (48) и Илья Сафонов (55).Яшкин набрал очки в девятой игре подряд (5+4), Коршков записал на свой счет две результативные передачи.«Автомобилист» потерпел первое поражение в пяти последних матчах, но удержал лидерство в конференции с 15 очками. У «Ак Барса» 14 очков и второе место.В следующем матче екатеринбургский клуб 1 октября примет лидера Западной конференции ярославский «Локомотив», а «Ак Барс» на следующий день сыграет в Казани с хабаровским «Амуром»."
    },
    {
        "title": "Рекордсмен сборной России оформил победный дубль в предсезонном матче НХЛ",
        "text": "Матвей Мичков сравнял счет, а потом забросил победную шайбу в овертайме в матче с «Бостоном» (3:2). Россиянин записал на свой счет уже шесть очков в трех предсезонных матчах (3+3)Матвей Мичков(Фото: X.com / NHLFlyers)Российский новичок «Филадельфия Флайерз» Матвей Мичков забросил две шайбы в предсезонном матче НХЛ с «Бостон Брюинз».Игра завершилась в овертайме со счетом 3:2.Мичков сравнял счет на пятой минуте второго периода, когда его команда играла в большинстве, а потом забил победный гол на четвертой минуте овертайма.rbc.groupМичков в межсезонье перешел в «Филадельфию» из петербургского СКА и уже записал на свой счет три гола и три передачи в трех предсезонных матчах.Форварду 19 лет, в 2021 году он стал самым молодым игроком и автором гола в составе национальной сборной (СССР/Россия) за всю историю.Новый сезон НХЛ начнется 4 октября.Обсудить новость можно в нашем телеграм-канале«РБК Спорт»."
    },
    {
        "title": "«Спартак» второй раз в сезоне обыграл ЦСКА в хоккейном дерби Москвы",
        "text": "Встреча регулярного чемпионата КХЛ завершилась со счетом 3:2, победную шайбу в овертайме забросил Николай ГолдобинФото: Александр Щербак / ТАССМосковский «Спартак» в овертайме обыграл столичный ЦСКА со счетом 3:2 в домашнем матче регулярного чемпионата КХЛ.В составе хозяев шайбы забросили Андрей Миронов (восьмая минута), Герман Рубцов (47) и Николай Голдобин (63). У гостей отличились Иван Дроздов (40) и Руслан Исхаков (50).Ранее в этом сезоне «Спартак» обыгрывал ЦСКА со счетом 4:2.rbc.group«Спартак» набрал 15 очков в девяти матчах и занимает второе место в Западной конференции. ЦСКА с 13 очками в десяти встречах расположился на четвертой строчке.В следующем матче «Спартак» 1 октября примет челябинский «Трактор», ЦСКА в тот же день в гостях сыграет с московским «Динамо».Другие результаты дня:«Барыс» (Астана) — «Витязь» (Московская область) — 1:2;«Локомотив» (Ярославль) — «Сочи» — 3:1.Обсудите новость в телеграм-канале«РБК Спорт»."
    },
    {
        "title": "«Авангард» решил не увольнять тренера после семи подряд поражений в КХЛ",
        "text": "В омском клубе заявили, что не будут «рубить с плеча в надежде на скорые изменения», а отставка Сергея Звягина только отсрочит решение проблемСергей Звягин(Фото: Maksim Konstantinov / Global Look Press)«Авангард» не собирается отправлять в отставку главного тренера Сергея Звягина после семи подряд поражений. Об этомговоритсяв заявлении в телеграм-канале омского клуба КХЛ.«Авангард» накануне уступил челябинскому «Трактору» со счетом 2:4, проиграв седьмой матч подряд. Омский клуб с семью очками после десяти игр занимает восьмое место в Восточной конференции.«Семь поражений подряд — совершенно неприемлемый результат для всех нас. В такой ситуации самое простое — в надежде на скорые изменения начать рубить с плеча, прощаться с людьми, отправлять в отставку», — говорится в заявлении «Авангарда».rbc.groupОтмечается, что отставка тренера только отсрочит решение проблем. «В межсезонье команда значительно обновилась. Новый главный тренер, обновленные линии обороны и атаки. <...> Единственный выход сейчас — работать еще усерднее и биться. Биться в каждой игре: за город, за болельщиков, за родных, за друзей. За партнеров по команде. Игровые связи наладятся. Тактика отшлифуется. Победы придут», — добавили в омском клубе.Звягин, работавший в штабе команды с 2018 года, в марте был назначен исполняющим обязанности главного тренера после отставки Михаила Кравца, которого уволили после двух поражений от ярославского «Локомотива» на старте четвертьфинальной серии Кубка Гагарина, причем во втором матче омичи проиграли со счетом 0:7. «Авангард» все-таки проиграл серию со счетом 3–4. Звягин в итоге избавился от приставки «и.о.» иподписалдвухлетний контракт с клубом.Звягину 53 года. На протяжении карьеры он играл за ЦСКА, московское «Динамо», «Локомотив» и другие клубы; бронзовый призер чемпионата мира 2005 года в составе сборной России. До «Авангарда» главным тренером не работал.Обсудите новость в телеграм-канале«РБК Спорт»."
    },
    {
        "title": "Клуб Ларионова забросил «Амуру» семь шайб в матче КХЛ",
        "text": "Хет-трик сделал форвард «Торпедо» Денис Почивалов, забросивший свои первые шайбы в КХЛ. Ранее в 52 встречах у 23-летнего нападающего было лишь три голевые передачиФото: телеграм-канал ХК «Торпедо»Нижегородское «Торпедо» обыграло хабаровский «Амур» со счетом 7:2 в гостевом матче регулярного чемпионата КХЛ.В составе победителей хет-трик сделал Денис Почивалов (14, 31, 46-я минуты), также отличились Михаил Абрамов (2), Сергей Гончарук (7), Никита Артамонов (9) и Бобби Линч (36). У проигравших шайбы забросили Ян Дрозг (15) и Игнат Коротких (48).Примечательно, что 23-летний Почивалов забросил свои первые шайбы в КХЛ. Ранее в 52 встречах у него было лишь три голевые передачи.rbc.group«Торпедо» выиграло третий матч подряд, команда Игоря Ларионова набрала 11 очков в 11 встречах и занимает пятое место в турнирной таблице Западной конференции. У «Амура» шесть очков в девяти играх и 10-е место на Востоке.В следующем матче «Торпедо» 30 сентября в гостях сыграет с астанинским «Барысом», «Амур» 2 октября на выезде встретится с казанским «Ак Барсом».Обсудите новость в телеграм-канале«РБК Спорт»."
    },
    {
        "title": "Звезда СКА Кузнецов выбыл на два месяца из-за травмы",
        "text": "Главный тренер петербургского клуба Роман Ротенберг назвал травму форварда достаточно серьезнойЕвгений Кузнецов(Фото: Maksim Konstantinov / Global Look Press)Форвард петербургского СКА Евгений Кузнецов выбыл на два месяца из-за травмы. Об этомсообщилв своем телеграм-канале главный тренер петербургского клуба Роман Ротенберг.Кузнецовполучилтравму руки 27 сентября в матче с «Северсталью»(8:5).«После проведенного обследования выяснилось, что травма, полученная нашим лидером Евгением Кузнецовым, оказалась достаточно серьезной. На то, чтобы вернуться в строй, у Кузи уйдет примерно два месяца. Мы разработали детальный план его восстановления, на каждом этапе с Женей будут работать врачи и тренеры по ОФП», — написал Ротенберг.rbc.groupКузнецов, обладатель Кубка Стэнли 2018 года в составе «Вашингтон Кэпиталз», в конце июля вернулся в КХЛ из НХЛ,подписавчетырехлетний контракт со СКА.В девяти матчах за петербургский клуб 32-летний форвард набрал 5 (1+4) очков.Обсудите новость в телеграм-канале«РБК Спорт»."
    },
    {
        "title": "Овечкин забросил первую шайбу в предсезонном матче НХЛ",
        "text": "Шайба российского форварда не спасла «Вашингтон» от поражения в игре с «Коламбусом» со счетом 4:8. До старта нового сезона НХЛ осталось меньше неделиАлександр Овечкин(Фото: Bruce Bennett / Getty Images)«Вашингтон Кэпиталз» проиграл «Коламбус Блю Джекетс» со счетом 4:8 в предсезонном матче НХЛ.Капитан «Вашингтона» Александр Овечкин забросил свою первую шайбу в нынешней предсезонке (7-я минута). 39-летний россиянин провел второй матч, в игре с «Нью-Джерси Девилз» (5:3) отдал голевую передачу.У «Вашингтона» также отличились Якуб Врана (15), Дилан Строум (31) и Джейкоб Чикран (54). В составе «Коламбуса» хет-трик сделал Адам Фантилли (11, 36, 57), еще шайбы забросили Джеймс Малатеста (14), Мэттью Оливье (23, 60), Микаэль Пыхтья (35) и Коул Силлинджер (59).Новый сезон НХЛ стартует 4 октября.Овечкин занимает второе место в списке лучших снайперов в истории НХЛ. На счету форварда 853 заброшенные шайбы в регулярных чемпионатах. Овечкину необходимо забросить еще 42 шайбы, чтобы превзойти рекорд Уэйна Гретцки (894).Обсудите новость в телеграм-канале«РБК Спорт»."
    },
    {
        "title": "СКА победил «Северсталь» в матче КХЛ с 13 шайбами",
        "text": "Встреча завершилась со счетом 8:5. В первом периоде команды побили два рекорда лиги по скорострельностиФото: телеграм-канал ХК СКАПетербургский СКА обыграл череповецкую «Северсталь» со счетом 8:5 в домашнем матче регулярного чемпионата КХЛ.В составе победителей шайбы забросили Валентин Зыков (8-я и 29-я минуты), Михаил Воробьев (9), Иван Демидов (13), Владимир Алистров (14), Марат Хайруллин (15), Василий Глотов (37) и Арсений Грицюк (40). У проигравших отличились Никита Коростелев (7), Руслан Абросимов (8), Кирилл Пилипенко (35), Данил Аймурзин (48) и Адам Лишка (55).СКА и «Северсталь» в первом периодепобилидва рекорда по скорострельности в КХЛ — семь шайб были заброшены за 14 минут и 55 секунд с начала игры, в целом эти шайбы побывали в воротах обеих команд за восемь минут и три секунды.rbc.groupСКА набрал 13 очков в девяти матчах и занимает второе место в турнирной таблице Западной конференции. У «Северстали» 10 очков в 10 встречах и шестое место.В следующем матче СКА, одержавший пятую победу подряд, 29 сентября примет китайский «Куньлунь», «Северсталь» в тот же день в гостях сыграет с минским «Динамо».Обсудите новость в телеграм-канале«РБК Спорт»."
    },
    {
        "title": "СКА и «Северсталь» побили два рекорда по скорострельности в КХЛ",
        "text": "Первый период матча завершился со счетом 5:2. Семь шайб были заброшены за 14 минут и 55 секунд с начала игры, в целом эти шайбы побывали в воротах обеих команд за восемь минут и три секундыФото: телеграм-канал ХК СКАПетербургский СКА и череповецкая «Северсталь» в первом периоде матча регулярного чемпионата КХЛ установили два рекорда Лиги по скорострельности. Об этом сообщила пресс-служба КХЛ.Первая 20-минутка встречи, которая проходит в Санкт-Петербурге, завершилась со счетом 5:2.Были побиты следующие рекорды:rbc.groupСемь шайб с начала матча — 14 минут 55 секунд. Предыдущий рекорд (14:59) был установлен 3 февраля 2013 года в матче между братиславским «Слованом» и пражским «Львом»;Семь шайб в течение матча — за восемь минут и три секунды. Предыдущий рекорд (8:07) был установлен 15 января 2024 года в матче между нижегородским «Торпедо» и магнитогорским «Металлургом».Кроме того, по ходу периода травму получил лидер СКА Евгений Кузнецов. Обладатель Кубка Стэнли 2018 года в составе «Вашингтона» потянулся за высоко летящей шайбой, а потом почувствовал боль в руке, и его увели в раздевалку.Обсудите новость в телеграм-канале«РБК Спорт»."
    },
    {
        "title": "«Ак Барс» второй раз в сезоне обыграл чемпиона КХЛ",
        "text": "Казанский клуб обыграл магнитогорский «Металлург» со счетом 4:3. Победную шайбу забросил Александр Барабанов. В другом матче дня «Авангард» потерпел седьмое поражение подрядИгроки «Ак Барса»(Фото: Сергей Елагин / Бизнес Online / ТАСС)Казанский «Ак Барс» обыграл магнитогорский «Металлург» со счетом 4:3 в гостевом матче регулярного чемпионата КХЛ.В составе победителей шайбы забросили Егор Бабенко (19-я минута), Ник Петан (20), Семен Кошелев (27) и Александр Барабанов (46). У проигравших отличились Данила Юров (8), Люк Джонсон (47) и Александр Петунин (50).«Ак Барс» в этом сезоне уже обыгрывал «Металлург» со счетом 2:0.rbc.groupКазанский клуб, выигравший пятую встречу подряд, набрал 12 очков в восьми матчах и занимает третье место в турнирной таблице Восточной конференции. У «Металлурга», действующего обладателя Кубка Гагарина, шесть очков в десяти встречах и 11-е место.В следующем матче «Ак Барс» 29 сентября в гостях сыграет с екатеринбургским «Автомобилистом», «Металлург» днем позже примет тольяттинскую «Ладу».В параллельном матче челябинский «Трактор» нанес омскому «Авангарду» седьмое подряд поражение в КХЛ — 4:2.Обсудите новость в телеграм-канале«РБК Спорт»."
    }
]
