[
    {
        "title": "Махачкалинское «Динамо» отыгралось с 0:3, но уступило «Крыльям Советов»",
        "text": "«Крылья Советов» к перерыву вели 3:0 и позволили махачкалинцам сравнять счет, но в итоге победили по пенальти. Самарцы ранее лишились шансов выйти в плей-офф КубкаГамид Агаларов(Фото: Телеграм-канал ФК «Динамо» (Махачкала))Махачкалинское «Динамо» проиграло самарским «Крыльям Советов» в матче пятого тура группового этапа Кубка России.Основное время встречи группы А в Самаре завершилось со счетом 3:3.Хозяева к перерыву вели 3:0 после голов Ульви Бабаева (первая и 43-я минуты) и Дмитрия Цыпченко (11), но во втором тайме у гостей дубль оформил Гамид Агаларов (57, 66), а в компенсированное время Абакар Гаджиев сравнял счет.В серии пенальти точнее были хозяева — 5:3.Махачкалинцы набрали восемь очков и занимают третье место в группе А, уступая по дополнительным показателям московскому «Динамо» (восемь очков), которое идет вторым. Лидером квартета является «Спартак» (12), последнее место у «Крыльев Советов» (два очка).В плей-офф верхней сетки выходят по две лучшие команды из каждой группы, а в плей-офф нижней сетки — занявшие третьи места.В заключительном туре махачкалинский клуб сыграет со «Спартаком», а самарцы — с московским «Динамо».Обсудить новость можно в нашем телеграм-канале«РБК Спорт»."
    },
    {
        "title": "«Спартак» вырвал победу у «Динамо» в Кубке после удаления Станковича",
        "text": "Матч завершился со счетом 3:2 в пользу «красно-белых». «Динамо» дважды вело в счете, но пропустило на 83-й и 90-й минутах. Гости завершили матч без Деяна Станковича, которого удалили на 86-й минутеФото: Телеграм-канал ФК «Динамо»«Спартак» победил «Динамо» в московском дерби в рамках пятого тура группового этапа Кубка России.Матч на арене «Динамо» завершился со счетом 3:2 в пользу гостей.Хозяева открыли счет уже на второй минуте после удара с лета Эли Дасы, но на десятой минуте Эсекьель Барко реализовал пенальти.На 20-й минуте «Динамо» снова вышло вперед — забил Эль-Мехди Маухуб, однако на 83-й Кристофер Мартинс восстановил равновесие.На 85-й минуте гол Шамара Николсона не засчитали из-за офсайда.На 86-й минуте главный тренер «Спартака» Деян Станкович получил от арбитра Виталия Мешкова желтую и сразу красную карточку.Виллиан Жозе принес гостям победу, забив дебютный гол на 90-й минуте с штрафного.«Спартак» гарантировал себе выход в четвертьфинал «пути РПЛ» с первого места в группе (12 очков).В заключительном туре группы А «Спартак» 22 октября сыграет с махачкалинским «Динамо», а «бело-голубые» 24 октября встретятся с «Крыльями Советов».В предыдущий раз «бело-голубые» побеждали «Спартак» в официальном матче 4 октября прошлого года в Кубке, после чего трижды проиграли и один раз сыграли вничью (22 сентября в девятом туре РПЛ).Обсудить новость можно в нашем телеграм-канале«РБК Спорт»."
    },
    {
        "title": "Reuters узнало о риске краха системы трансферов ФИФА из-за экс-игрока РПЛ",
        "text": "Лассана Диарра в 2014 году ушел из «Локомотива» и с тех пор судится из-за правила ФИФА о солидарной выплате компенсации новым клубом. Суд ЕС может признать это противоречащим законодательству и упростить уход игроков из клубовЛассана Диарра (справа)(Фото: Dmitry Golubovich / Russian Look / Global Look Press)Суд ЕС в пятницу, 4 октября, вынесет вердикт по делу бывшего полузащитника «Локомотива» Лассаны Диарра и может признать некоторые трансферные правила ФИФА противоречащими европейскому законодательству,пишетReuters.Диарра в августе 2014 годапокинул«Локомотив» после одного сезона — клуб расторг с ним контракт в одностороннем порядке из-за отказа француза.«Локомотив» пожаловался на игрока ФИФА и та отказалась выдать на него трансферный сертификат, сорвав переход Диарра в «Шарлеруа». Согласно правилам ФИФА, новая команда должна была нести солидарную ответственность с игроком по компенсации предыдущему клубу. В 2015-м ФИФА обязала француза выплатить «Локомотиву» €10,5 млн, но постановила, что раз он остался без клуба, то будущая команда солидарную ответственность за выплату нести не будет. Таким образом, Лассана, пропустив сезон, смог перейти в «Марсель».rbc.groupДиарра не смог оспорить решение о компенсации в Спортивном арбитражном суде (CAS) и в 2017-м подал иск на ФИФА и бельгийскую федерацию с требованием возместить ему €6 млн упущенной выгоды, поскольку клубы, заинтересованные в нем после ухода из «Локомотива», отказались от его услуг из-за правила о солидарной ответственности.Бельгийский суд, в свою очередь, обратился  за разъяснением в суд ЕС, который может последовать рекомендации генерального адвоката Мацея Шпунара встать на сторону игрока.«Некоторые правила ФИФА о переходе игроков могут оказаться противоречащими законодательству ЕС. Эти правила имеют ограничительную природу и могут быть оправданы только в определенных обстоятельствах», — говорится в заключении Шпунара.Интересы Диарра представляет адвокат Жан-Луи Дюпон, благодаря которому в 1995 после дела Жан-Марка Босмана игроки смогли менять клубы по окончании контрактов без денежной компенсации.Диарра завершил карьеру в 2019 году. Помимо «Локомотива», футболист был игроком «Челси», «Арсенала», «Реала», ПСЖ и других клубов."
    },
    {
        "title": "Перед дерби «Динамо» — «Спартак» почтили память Вячеслава Добрынина",
        "text": "Перед матчем на арене «бело-голубых» к зрителям обратился Лев Лещенко, который объявил минуту молчания в память о Вячеславе Добрынине, «болельщике «Динамо» с 60-летним стажем»Лев Лещенко и Вячеслав Добрынин на матче баскетбольного «Динамо» в 2007 году(Фото: ИТАР-ТАСС / Алексей Крутов)Матч пятого тура группового этапа Кубка России между московскими «Динамо» и «Спартаком» начался с минуты молчания в память о певце и композиторе Вячеславе Добрынине, о смерти которого стало известно накануне.Добрынин был болельщиком московского «Динамо» и часто посещал игры команды.«Мы потеряли нашего товарища, друга, великого композитора, певца и музыканта, болельщика «Динамо» с 60-летним стажем. Мы все глубоко скорбим. Я объявляю минуту молчания», — обратился перед игрой к зрителям на стадионе «бело-голубых» Лев Лещенко.Добрынин умер на 79-м году жизни. Он известен как автор музыки многих популярных песен, писал для Аллы Пугачевой, Михаила Боярского, Льва Лещенко, Ирины Аллегровой, Валентины Толкуновой и других."
    },
    {
        "title": "Клуб Карпина проиграл «Химкам» в Кубке России, ведя 2:0",
        "text": "«Ростов» вел у «Химок» со счетом 2:0 до 81-й минуты, потом пропустил два гола и проиграл в серии пенальти. За «Химки» дебютировал экс-капитан «Спартака» Георгий ДжикияФото: Телеграм-канал ФК «Химки»«Ростов», который возглавляет Валерий Карпин, проиграл по пенальти «Химкам» в гостевом матче пятого тура группового этапа Кубка России.Основное время матча в Химках завершилось со счетом 2:2. У гостей мячи забили Андрей Лангович (44-я минута) и Мохаммад Мохеби (75). У хозяев на 81-й отличился Александр Руденко, а на 88-й — Стефан Мелентиевич.В серии пенальти точнее были хозяева — 8:7, победный удар на счету Мелентиевича.За «Химки» дебютировал экс-капитан «Спартака» Георгий Джикия.«Ростов» с 10 очками занимает второе место в группе В, уступая только «Локомотиву» (15), с которым сыграет в заключительном туре 23 октября.«Химки» прервали трехматчевую серию поражений в турнире и с 5 очками занимают третье место. Замыкает квартет «Оренбург» (без очков).«Ростов» вслед за «Локомотивом» гарантировал себе выход в четвертьфинал верхней сетки плей-офф, «Химки» не опустятся ниже третьего места и сыграют в плей-офф нижней сетки.Обсудить новость можно в нашем телеграм-канале«РБК Спорт»."
    },
    {
        "title": "Экс-игрок сборной опроверг слухи о планах баллотироваться в главы РФС",
        "text": "Дмитрий Булыкин отметил, что выдвигать свою кандидатуру у него «пока в планах не было»Дмитрий Булыкин(Фото:  Олег Бухарев / ТАСС)Бывший футболист сборной России Дмитрий Булыкин заявил «РБК Спорт», что не планирует баллотироваться в президенты Российского футбольного союза (РФС).Накануне журналист Иван Карповсообщил, что Булыкин и бывший тренер сборной России Валерий Газзаев планируют выдвинуть свои кандидатуры на выборах президента РФС.«Я даже не знаю, откуда появилась такая информация. Пока такого в планах не было. Честно говоря, даже не знаю, кто такое мог сказать», — сказал Булыкин.rbc.group«РБК Спорт» 16 сентябрясообщил, что действующий президент РФС Александр Дюков планирует снова выставить свою кандидатуру на пост главы организации, которую возглавляет с 2019 года.Выборы в РФС пройдут в феврале 2025 года.Булыкин завершил футбольную карьеру в марте 2016 года. Он выступал за московские «Локомотив» и «Динамо», нижегородскую «Волгу», леверкузенский «Байер», брюссельский «Андерлехт», голландский «Аякс» и другие клубы. Булыкин также играл в сборной России. С 2017 по 2021 год он был советником президента «Локомотива»."
    },
    {
        "title": "«Барселона» объявила о переходе возобновившего ради нее карьеру Щенсны",
        "text": "Войцех Щенсны подписал контракт до конца сезона. Поляк в августе завершил карьеру, но вернулся в футбол после того, как «Барселона» потеряла основного вратаря и капитана тер ШтегенаВойцех Щенсны(Фото: Valerio Pennicino / Getty Images)Польский голкипер Войцех Щенсны подписал контракт с «Барселоной», которая в сентябре потеряла основного голкипера Марка-Андре тер Штегена из-за травмы. Об этомсообщаетсяна сайте клуба.Контракт с 34-летним поляком рассчитан до конца сезона.Щенсны в конце августазавершилкарьеру после расторжения контракта с «Ювентусом».rbc.groupНа протяжении карьеры поляк играл также за «Арсенал», «Брентфорд» и «Рому». В сборной Польши он провел 84 матча, участвовал в двух чемпионатах мира и четырех Евро.«Барселона» лидирует в турнирной таблице чемпионата Испании.Ближайший матч команда проведет с «Алавесом» 6 октября.Обсудить новость можно в нашем телеграм-канале«РБК Спорт»."
    },
    {
        "title": "Игрока «Манчестер Сити» задержали за кражу телефона после фото в туалете",
        "text": "Матеус Нунес в сентябре попал в полицейский участок после того, как в ночном клубе отобрал телефон у человека, сфотографировавшего его без разрешенияМатеус Нунес (справа)(Фото: Carl Recine / Getty Images)Полузащитника «Манчестер Сити» и сборной Португалии Матеуса Нунеса задержали за кражу дорогого мобильного телефона в мадридском ночном клубе,сообщаетEfe.Газета El Mundoпишет, что инцидент произошел в сентябре. Нунес забрал телефон у 58-летнего человека, который, по мнению игрока, сфотографировал его без разрешения в туалете.Полиция отпустила 26-летнего футболиста через несколько часов после взятия показаний, ему еще предстоит предстать перед судом.rbc.groupНунес провел две игры на чемпионате Европы в Германии, а всего на его счету 16 матчей и два гола за сборную Португалии.С сентября 2023 года Нунес играет за «Манчестер Сити».Обсудить новость можно в нашем телеграм-канале«РБК Спорт»."
    },
    {
        "title": "Над матчем Лиги чемпионов Азии пролетели ракеты, выпущенные по Израилю",
        "text": "Инцидент произошел в середине матча между иранским «Сепаханом» и таджикским «Истиклолом Душанбе»Ракеты над стадионом в Иране(Фото: Соцсети)Болельщики засняли ракетную атаку Ирана на Израиль во время матча второго раунда Лиги чемпионов АФК 2 между иранской командой «Сепахан» и «Истиклолом Душанбе» из Таджикистана,передаетиздание TYC Sports.Ракеты в небе были замечены в середине игры, в ходе инцидента никто не пострадал. Встреча завершилась победой иранской команды со счетом 4:0. Издание отмечает, что внимание зрителей по ходу игры было приковано к ракетам, пронесшимся над стадионом.Во вторник вечером Ираннанесмассированный ракетный удар по Израилю. В ходе атаки было выпущено около 180 баллистических ракет. Армия обороны (ЦАХАЛ) заявила, что перехватила «большую часть». Взрывы были слышны на большей части территории страны, в том числе в Иерусалиме. Во время атаки двое человек пострадали, один — погиб.rbc.groupПремьер-министр Биньямин Нетаньяху назвал действия Тегерана ошибкой и заявил, что тот «заплатит за это». Нападение Ирана он оценил как провальное благодаря израильской системе ПВО, которая «является самой совершенной в мире».В иранском Корпусе стражей исламской революции (КСИР) нападение на Израиль объяснили ответом на убийство лидера ливанской «Хезболлы» Насраллы Хасана и бригадного генерала КСИР Аббаса Нилфорушана, которые погибли при атаке на штаб группировки 27 сентября.Обсудить новость можно в нашем телеграм-канале«РБК Спорт»."
    },
    {
        "title": "Министр спорта отреагировал на данные ВЦИОМа о падении интереса к футболу",
        "text": "Михаил Дегтярев указал, что посещаемость матчей РПЛ в прошлом сезоне примерно равна показателям 2005 года. В понедельник ВЦИОМ указывал на падение интереса к футболу именно с 2005 годаМихаил Дегтярев(Фото: Sergey Elagin / Global look press)Опрос ВЦИОМа о падении интереса россиян к футболу не является объективным,заявил«Матч ТВ» министр спорта Михаил Дегтярев.«Посещаемость матчей чемпионата России в последнем завершенном сезоне практически равна показателям 2005 года — 2,7 млн посетителей против 2,9 млн», — сказал он.Министр отметил, что опрос 2005 года и 2024 года проводился по разной методике, что не позволяет объективно сравнивать результаты. Также Дегтярев добавил, что футбол остается самым популярным видом спорта в России и ему посвящены большинство репортажей и новостей в стране.rbc.groupВ начале недели ВЦИОМопубликовалитоги опроса, в котором отмечалось, что за 19 лет почти в пять раз сократилось количество постоянных футбольных болельщиков в России. Например, почти за два десятилетия доля постоянных любителей футбола сократилась в пять раз (2005 год — 19%, 2024 год — 4%). Специалисты также отмечают рост доли равнодушных к футболу до 77% (2005 год — 43%, 2009 год — 45%, 2022 год — 63%).В Российском футбольном союзе (РФС)заявили, что проводят ежегодно исследования, касающиеся популярности игры в стране и вовлеченности россиян в занятие футболом и его разновидностями. «Так, согласно отчету исследовательской компании Mediascope, в 2023 году футболом интересовались 76% жителей нашей страны, что на 4% выше, чем в 2022 году», — заявили в пресс-службе."
    },
    {
        "title": "В ПСЖ остались недовольны игрой конкурента вратаря сборной России",
        "text": "По словам главного тренера ПСЖ Луиса Энрике, ответственность за поражение в Лиге чемпионов лежит в том числе на немМатвей Сафонов(Фото: Panoramic / Global look press)Игра футболистов ПСЖ, как и вратаря команды Джанлуиджи Доннаруммы, в матче Лиги чемпионов против «Арсенала» была на низком уровне, заявил после матча главный тренер парижан Луис Энрике.«Доннарумма был таким же, как и его товарищи по команде. На минимальном уровне. «Арсенал» заслужил свою победу», — сказал Энрике, добавив, что ответственность за поражение лежит на нем (цитата по BFMTV).В ночь на среду «Арсенал» обыграл ПСЖ со счетом 2:0 благодаря голам Букайо Сака и Кая Хаверца. В обоих пропущенных голах ошибку допустил вратарь парижан.rbc.groupЗапасным голкипером ПСЖ в матче с англичанами был игрок сборной России Матвей Сафонов. Пока он провел три предыдущих матча за французскую команду. В первом туре Лиги чемпионов парижская команда с его участием обыграла испанскую «Жирону» (1:0), во французском первенстве сыграла вничью с «Реймсом» (1:1) и победила «Ренн» (3:1).ПСЖобъявило подписании контракта с Сафоновым в середине лета. Соглашение рассчитано до лета 2029 года. Стоимость трансфера вратаря сборной России из «Краснодара» оценивается в €20 млн."
    },
    {
        "title": "Тело Марадоны разрешили перенести в мавзолей",
        "text": "Строительство мавзолея должно завершиться в 2025 году. Марадона умер 25 ноября 2020 года на 61-м году жизниДиего Марадона(Фото: MAGO/Ian Stephen)Тело легендарного аргентинского футболиста Диего Марадоны разрешили перенести в мавзолей в центре Буэнос-Айреса. Такое решение принял суд города Сан-Исидро, постановление которогоопубликовалагазета Clarin.Суд пошел навстречу желанию семьи бывшего футболиста, которая хотела предоставить жителям страны проститься с ним. В своем вердикте суд отмечает, что цель мероприятия преследует гуманитарный характер. «Если перенос тела никаким образом не поставит под угрозу его сохранность, то нет оснований для отклонения запроса», — говорится в заявлении. Clarin отмечает, что строительство мавзолея должно завершиться в следующем году.Тело Марадоны после смерти покоится на закрытом кладбище в пригороде Буэнос-Айреса. В 2020 году, после смерти Марадоны, газета The Sunписала, что для футболиста может быть построен мавзолей. Таблоид отмечал, что за несколько недель до смерти аргентинец оставил письмо своему адвокату Матиасу Морле, в котором выразил желание «отдать дань уважения Владимиру Ленину»: «После долгих раздумий я хотел бы высказать желание, чтобы после моей смерти мое тело было забальзамировано и выставлено в окружении моих трофеев, личных и памятных вещей». Эту информацию, в частности, подтвердил адвокат последней партнерши Марадоны Вероники Охеда Марио Бодри.Марадона умер 25 ноября 2020 года на 61-м году жизни. Причиной стала острая сердечная недостаточность, которая привела к отеку легких. Он был чемпионом мира 1986 года и считается одним из лучших футболистов ХХ века."
    },
    {
        "title": "ПСЖ в первом матче без Сафонова проиграл «Арсеналу» в Лиге чемпионов",
        "text": "Парижский клуб уступил лондонскому «Арсеналу» в матче Лиги чемпионов со счетом 0:2Фото: Reuters«Пари Сен-Жермен» проиграл лондонскому «Арсеналу» во втором матче Лиги чемпионов. Встреча в Лондоне завершилась со счетом 2:0 в пользу хозяев.В составе лондонского клуба забитыми мячами отметились Кай Хаверц (20-я минута) и Букайо Сака (35).Ворота французской команды защищал Джанлуиджи Доннарумма, который провел первую игру после травмы. Последние три матча в воротах ПСЖ играл вратарь сборной России Матвей Сафонов, который перешел во французский клуб летом.rbc.groupРанее россиянин сыграл на ноль в матче Лиги чемпионов против «Жироны» (1:0), а также провел две игры в чемпионате Франции против «Реймса» (1:1) и «Ренна» (3:1).Самым результативным матчем вторника стала встреча «Боруссии» Дортмунд и «Селтика» — 7:1. В составе дортмундского клуба голы на свой счет записали Эмре Джан (7-я), Карим Адейеми (11, 29, 42), Серху Гирасси (40, 66) и Феликс Нмеча (79). За «Селтик» мяч забил Дайзен Маэда.Обсудить новость можно в нашем телеграм-канале «РБК Спорт»."
    },
    {
        "title": "ЦСКА победил «Пари НН» в гостевом матче Кубка России",
        "text": "В составе «армейцев» отличились хорватский легионер Кристиян Бистрович и 18-летний полузащитник Кирилл ГлебовФутболисты ЦСКА Секу Койта и Кирилл Глебов(Фото: ПФК ЦСКА)Московский ЦСКА обыграл «Пари НН» в матче Кубка России по футболу. Встреча, состоявшаяся на стадионе в Нижнем Новгороде, завершилась со счетом 2:0 в пользу «армейцев».В первом тайме болельщики забитых мячей не увидели, однако почти сразу после перерыва, на 49-й минуте матча, отличился хорватский полузащитник ЦСКА Кристиян Бистрович, замкнувший передачу малийского нападающего Секу Койты. Победную точку в матче поставил 18-летний игрок армейского клуба Кирилл Глебов, реализовавший выход один на один с вратарем нижегородцев Вадимом Лукьяновым.После этого матча ЦСКА с 11 очками возглавил группу С Пути РПЛ Кубка России по футболу. В среду, 2 октября, состоится встреча между «Краснодаром» и «Ахматом», которые после четырех игр имеют в своем активе 8 и 6 очков соответственно. «Пари НН» с 1 набранным очком занимает последнее место в своей группе.В прошлое воскресенье, 27 сентября, «Пари НН»одержалпервую победу в Российской премьер-лиге за последние два месяца, переиграв на выезде «Оренбург» со счетом 2:1."
    },
    {
        "title": "«Локомотив» одержал пятую победу подряд в Кубке России",
        "text": "Московский клуб со счетом 2:1 переиграл «Оренбург», который пока не набрал ни одного очка в турниреИгроки «Локомотива» празднуют гол, забитый в ворота Оренбурга(Фото: ФК «Локомотив»)Московский «Локомотив» обыграл «Оренбург» в домашнем матче Кубка России по футболу, одержав пятую победу подряд в турнире. Их соперники, напротив, проиграли пять матчей из пяти.Игра на стадионе в Черкизово завершилась со счетом 2:1 в пользу хозяев. Первый гол был забит на девятой минуте, когда Эдгар Севикян сделал передачу в район 11-метровой отметки, на которую откликнулся Сергей Пиняев, точно пробив под перекладину.В начале второго тайма нападающий «Локомотива» оформил дубль: на 55-й минуте Пиняев ворвался в штрафную с левого фланга и отправил мяч в дальний угол ворот. Через 11 минут «Оренбург» смог отыграть один мяч, убежав в контратаку, которую завершил Саид Сахарзизян.В итоге «Локомотив» с 15 очками возглавляет группу В пути РПЛ, а «Оренбург», не набравший ни одного очка, располагается на последней строчке. «Ростов» и «Химки», имеющие в активе три и девять очков соответственно, сыграют между собой в среду, 2 октября."
    },
    {
        "title": "Клуб Слуцкого потерпел разгромное поражение в азиатской Лиге чемпионов",
        "text": "Коллектив бывшего тренера сборной России со счетом 0:3 уступил малайзийскому клубу «Джохор Дарул Тазим»Леонид Слуцкий(Фото: Егор Алеев / ТАСС)Китайская команда «Шанхай Шэньхуа», возглавляемая бывшим главным тренером сборной России Леонидом Слуцким,разгромно проигралав гостевом матче второго тура азиатской Лиги чемпионов АФК. Подопечные российского специалиста уступили со счетом 0:3 малайзийскому клубу «Джохор Дарул Тазим».В игре, состоявшейся в городе Джохор-Бару, отличились Ариф Айман (11-я минута), Хорхе Обрегон (26-я) и Хуан Муньис (80-я).При этом новый сезон в главном азиатском клубном первенстве «Шанхай Шэньхуа»началс крупной победы, обыграв со счетом 4:1 южнокорейский «Пхохан Стилерс». После двух туров коллектив Слуцкого с тремя очками занимает пятое место в Восточной конференции. В следующей игре турнира «Шанхай» примет дома японский «Кавасаки Фронтале», который после двух туров тоже имеет три очка в запасе.rbc.groupРанее «Шанхай Шэньхуа»уступилсо счетом 2:3 команде «Шанхай Порт» в полуфинальном матче Кубка Китая. С этим же клубом команда Слуцкого ведет борьбу за золотые медали национального первенства. За три тура до конца чемпионата «Шанхай Порт» идет на первом месте с 72 очками, а в активе «Шанхай Шэньхуа» — 72 очка.Леонид Слуцкий возглавлял сборную России в 2015–2016 году. На клубном уровне он работал в ЦСКА, «Рубине», «Крыльях Советов», а также в английском «Халл Сити», нидерландском «Витессе» и в других командах."
    },
    {
        "title": "Холанд стал самым дорогим футболистом в мире с рекордной стоимостью",
        "text": "Норвежский нападающий «Манчестер Сити», забивший в пяти стартовых матчах нового сезона АПЛ 10 мячей, повторил рекорд Килиана Мбаппе 2018 годаЭрлинг Холанд(Фото: Matt McNulty / Getty Images)Нападающий «Манчестер Сити» и сборной Норвегии Эрлинг Холанд стал самым дорогим футболистом в мире, повторив рекорд Килиана Мбаппе шестилетней давности. Это следует изотчетаTransfermarkt, обновившего данные по игрокам Английской Премьер-Лиги (АПЛ).Согласно оценке портала, стоимость Холанда выросла на €20 млн, до €200 млн, благодаря чему он обошел в международном рейтинге трех ведущих игроков мадридского «Реала» — Джуда Беллингема, Винисиуса Жуниора и Килиана Мбаппе, каждый из которых на данный момент стоит по €180 млн. Таким образом, норвежец стал вторым футболистом в истории, повторившим рекорд Мбаппе 2018 года, когда рыночная стоимость француза преодолела отметку €200 млн. Холанд будет оставаться самым дорогим футболистом в мире минимум до обновления данных игроков испанской Ла Лиги, которое намечено на 11 октября.В пяти первых матчах АПЛ нынешнего сезона Эрлинг Холанд сумел забить десять голов, что внесло свой вклад в оценку стоимости игрока. Помимо звезды «Сити» больше всего в цене прибавили нападающий «Астон Виллы» Джон Дюран (+ €15 млн, до €35 млн), новичок «Брайтона» Янкубе Минте (+ €12 млн, до €28 млн), вингрер «Ипсвич Таун» Омари Хатчинсон (+ €11 млн, до €18 млн), а также полузащитник «Челси» Коул Палмер (+ €10 млн, до €90 млн).rbc.groupПри этом стоимость другого игрока «Челси», украинца Михаила Мудрика, снизилась на €5 млн, до €30 млн. Это удешевление стало для него уже пятым по счету после его перехода в лондонский клуб в начале 2023 года за €70 млн (€100 млн с учетом бонусов). В последнее время 23-летний Мудрик практически не получает игровой практики в АПЛ, выходя на поле преимущественно лишь в кубковых играх.Подешевел и его соотечественник Александр Зинченко, рыночная стоимость которого снизилась на €3 млн, до €35 млн. Игрок попал в стартовую заявку «Арсенала» лишь в первом туре против «Вульверхэмптона», после чего перестал выходить на поле с первых минут. На втором подряд снижении стоимости 27-летнего футболиста также сказалось неудачное выступление за сборную в последних матчах."
    },
    {
        "title": "Матч «Динамо» — «Спартак» начнется с минуты молчания в память о Добрынине",
        "text": "Добрынин являлся болельщиком московского «Динамо» и часто посещал игры командыФото: ФК \"Динамо\"Матч Кубка России по футболу между московскими клубами «Динамо» и «Спартак» начнется с минуты молчания в память о народном артисте России Вячеславе Добрынине. Об этом в пресс-службе «Динамо» сообщили «Матч ТВ».Встреча пройдет 2 октября на стадионе «Динамо», начнется в 19:00.Добрынин являлся болельщиком московского «Динамо» и часто посещал игры команды. О смерти Добрынина стало известно ранее во вторник, 1 октября. Певцу, композитору, автору песен популярных эстрадных исполнителей было 78 лет."
    },
    {
        "title": "Иньеста решил объявить о завершении карьеры футболиста",
        "text": "Последние годы Андрес Иньеста выступал за «Эмирейтс» из ОАЭАндрес Иньеста(Фото: EPA)Чемпион мира в составе сборной Испании Андрес Иньеста 8 октября объявит о решении завершить карьеру футболиста. Об этомсообщаетRelevo.Иньеста в 2002–2018 годах выступал за «Барселону», в составе которой стал девятикратным чемпионом Испании, четырехкратным победителем Лиги чемпионов, шестикратным обладателем Кубка Испании.В составе сборной Испании он стал чемпионом мира и двукратным победителем европейского первенства.rbc.groupИменно Иньеста стал автором единственного гола в финале чемпионата мира-2010 с командой Нидерландов (1:0).Его называют одним из лучших полузащитников в истории. Множество раз Иньеста входил в символические сборные мира по версии ФИФА и УЕФА. В 2010-м стал вторым в голосовании на «Золотой мяч», приз лучшему игроку года, в 2012-м — третьим. В 2012 году стал игроком года по версии УЕФА.Поле ухода из сборной и «Барселоны» в 2018 году выступал за японский клуб «Виссел Кобе» (2018–2023) и «Эмирейтс» (2023–2024) из ОАЭ.Обсудить новость можно в нашем телеграм-канале«РБК Спорт»."
    },
    {
        "title": "РФС пригрозил закрыть фанатскую трибуну «Зенита» за оскорбление Соболева",
        "text": "В фанатском объединении «Зенита» также сообщили, что РФС грозит «массово фиксировать» и привлекать к административной ответственности всех, кто будет использовать нецензурную лексикуРоссийский футбольный союз (РФС) пригрозил дисквалификацией фанатской трибуны «Зенита» на матчах Кубка России в случае повторения оскорбительных кричалок в адрес нападающего команды Александра Соболева. Об этом сообщаетcя на странице фанатского объединения «Зенита» «Ландскрона» в VK.«Также нам обещают массово фиксировать всех, кто будет использовать нецензурную лексику, и привлекать к административной ответственности», — говорится в сообщении.РБК обратился за комментариями в РФС и «Зенит».rbc.groupСоболев в конце августа перешел из «Спартака» в «Зенит» и провел за петербургский клуб четыре матча. Он отметился одной голевой передачей. Фанаты «Зенита» стали оскорблять футболиста еще во время товарищеских игр. По итогам матча Кубка России с «Рубином» (2:0) «Зенит» был оштрафован на 30 тыс. руб. за оскорбительные кричалки своих фанатов в адрес форварда.Многие фанаты посещают только матчи Кубка России из-за отсутствия там Fan ID.2 октября в Кубке России пройдет матч «Зенит» — «Акрон», начало — в 21:15 мск. За «Акрон» выступает Артем Дзюба, который в 2015 году перешел в петербургский клуб из «Спартака». Фанаты «Зенита» тоже не раз скандировали оскорбительные кричалки в адрес Дзюбы и освистывали его во время выступления за команду."
    }
]
