[
    {
        "title": "Bitwise подала заявку на запуск ETF на основе токена XRP",
        "text": "Курс криптовалюты от Ripple Labs не отреагировал на заявление, поданное в SECКомпания Bitwise подала заявление о регистрации биржевого фонда (ETF) на основе криптовалюты XRP от Ripple Labs в Комиссию по ценным бумагам и биржам США (SEC).Bitwise позиционирует себя как одна из крупнейших и быстрорастущих управляющих криптоактивами компаний. Она предлагает широкий ряд инвестиционных инструментов. В 2024 году компания уже запустила аналогичные биржевые фонды для биткоина и Ethereum.Взаявкеговорится, что функции администратора фонда будет выполнять Bank of New York Mellon, а Coinbase Custody будет хранителем средств фонда Bitwise XRP ETF.rbc.groupТак называемые спотовые ETF (exchange traded fund) подразумевают фактическую покупку криптовалюты для обеспечения акций фонда. Запуск в США таких ETF спровоцировал приток капитала на рынок и стал одним из катализаторов роста цены биткоина в 2024 году.Цель фонда Bitwise заключается «в стремлении обеспечить доступ к XRP, находящимся в распоряжении фонда, за вычетом операционных расходов и других обязательств», говорится в заявлении. Кроме того, компания написала в документе, что XRP не является ценной бумагой, опровергая ранние утверждения SEC.«Во имя индустрии». Почему Ripple Labs открыто противостоит SECСудебное разбирательство между Ripple и SEC продолжается с декабря 2020 года. Стороны спорят о том, является ли XRP ценной бумагой. В 2023 году суд постановил, что токен Ripple Labs не является ею при продаже розничным инвесторам. SEC предприняла попытку оспорить решение, но суд отклонил ходатайство комиссии. Разбирательство продолжается.Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.В начале года глава Ripple Labs Брэд Гарлингхаусзаявил, что он положительно смотрит на создание биржевых фондов на основе токена XRP, но отказался раскрывать конкретные планы в этом вопросе.Курс XRP практически не отреагировал на подачу заявления Bitwise. Криптовалюта от Ripple упала в цене за прошедшие сутки на 4% — в рамках общего падения курсов топ-10 активов на крипторынке (на 2–6%). На 18:00 мск 2 октября XRP торгуется на отметке $0,58.В ноябре 2023 года появление ложной заявки, составленной так, будто компания BlackRock готовится к созданию биржевого фонда для XRP,вызваловременный скачок цены криптовалюты. Токен вырос на 12% в течение получаса после появления первых сообщений. После того как стало известно, что сообщение было ложным, цена XRP откатилась к предыдущим значениям.СК завел дело против криптосервисов UAPS и Cryptex с оборотом в ₽112 млрдТокен Wormhole вырос на 20% во время спада крипторынка. Что это за монета«Путь наверх не будет простым». Что говорят индикаторы крипторынкаКурс биткоина упал после новости о планах Ирана ударить по Израилю«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "СК завел дело против криптосервисов UAPS и Cryptex с оборотом в ₽112 млрд",
        "text": "Неделей ранее «за голову» организатора Cryptex властями США была объявлена награда до $10 млнВ Москве возбуждено уголовное дело в отношении создателей анонимной платежной системы UAPS и криптовалютной биржи Cryptex,сообщилаофициальный представитель СК России Светлана Петренко. Ранее 2 октябрясталоизвестно о связанной с этим делом масштабной операции, в ходе которой сотрудники МВД провели десятки обысков в Санкт-Петербурге и Ленобласти.По данным следствия, в 2013 году фигуранты дела разработали инфраструктуру в виде анонимной платежной системы «UAPS», криптовалютной биржи «Cryptex» и 33 онлайн-сервисов. С помощью этих сервисов велась нелегальная деятельность по приему и выдаче денежных средств, обмену валюты и криптовалюты,пояснилаофициальный представитель МВД Ирина Волк.Следствие выяснило, что организаторы выпускали свои банковские карты и предоставляли доступ к операциям через личный онлайн-кабинет. Клиентами сети, по словам Волк, чаще всего были люди, которые занимались противоправной деятельностью, они могли совершать через закрытые теперь сервисы анонимные переводы и обналичивать криминальные доходы.rbc.groupПо данным СК, за 2023 год оборот поступивших денежных средств в сервисы преступного сообщества составил более 112 млрд руб., а преступный доход фигурантов составил 3,7 млрд руб.В рамках расследования уголовного дела по местам жительства и осуществления преступной деятельности организаторов и участников преступного сообщества в 14 субъектах Российской Федерации было проведено 148 обысков. В Москву доставляются 96 фигурантов, с ними проводятся необходимые следственные действия.Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Следстенный комитет возбудил уголовное дело, организаторов криптосервисов обвиняют в создании преступного сообщества и участии в нем, неправомерном доступе к компьютерной информации, неправомерном обороте средств платежей и незаконной банковской деятельности.За неделю до этого, в конце сентября Минфин СШАналожилсанкции на Cryptex и россиянина Сергея Иванова, который является администратором сервиса, по версии американского регулятора. Госдепартамент США предложил вознаграждение в размере до $10 млн, которая приведет к аресту и/или обвинительному приговору в отношении Иванова.Сервис Cryptex, по данным ведомства, зарегистрирован в Сент-Винсенте и Гренадинах под названием International Payment Service Provider. Минфин США утверждает, что через Cryptex прошли транзакциями на сумму более $720 млн, связанные с сервисами, «часто используемыми российскими разработчиками программ-вымогателей и киберпреступниками».По данным властей США, Иванов 20 лет занимался отмыванием денег для своих клиентов и провел транзакции на сотни миллионов долларов, в том числе через платежную систему UAPS.Криптостартапы собрали $2,6 млрд в третьем квартале. Топ-10 инвестраундовТокен Wormhole вырос на 20% во время спада крипторынка. Что это за монета«Путь наверх не будет простым». Что говорят индикаторы крипторынкаКурс биткоина опускался к $60 тыс. Что произошло на крипторынке"
    },
    {
        "title": "Токен Wormhole вырос на 20% во время спада крипторынка. Что это за монета",
        "text": "Южнокорейские участники крипторынка ожидают начала торгов токеном на крупнейшей местной биржеКриптовалюта Wormhole (W) подорожала за сутки на 21,5%, в то время как большинство других цифровых монетупалов цене. За последнюю неделю цена токена W выросла на 48,6%, за две недели — на 88,9%.Wormhole — кроссчейн-протокол, который позволяет переводить средства между разными блокчейнами. Пользователи блокируют актив в одном блокчейне, чтобы получить его копию в другом. Это один из крупнейших на крипторынке проектов по сумме привлечения венчурного капитала.В начале апреля 2024 года Wormhole провел эирдроп токенов. После раздачи и листинга на криптобиржах курс W вырос до максимума в $1,33. Минимум он показал в начале августа на отметке $0,17. На 15:20 мск 1 октября актив торгуется по $0,37. Его капитализация составляет $965 млн.rbc.groupРост Wormhole проходит на фоне сообщения о листинге токена на криптобирже Upbit. Платформаобъявила, что торги токеном W начнутся вечером 2 октября в парах к биткоину (BTC), корейской воне (KRW) и стейблкоину USDT.Крупнейшая в Южной Корее криптобиржа Upbit несколько раз обходила Coinbase и OKX по объемам торгов. Порядка 80% объемов на корейских площадках составляют альткоины, которые пользуются у местных трейдеров гораздо большей популярностью, чем биткоин или Ethereum.В первом квартале 2024 года южнокорейская вона (KRW)обогналадоллар США по объемам торгов на криптобиржах, уступая по этому показателю только торговым парам с USDT.В конце мая анонс листинга токенов STG, AUCTION и BEAM на Upbitпривелк резкому росту их цены. Криптовалюты подорожали до 80%.Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.В ноябре 2023 года проект Wormhole привлек $225 млн при оценке в $2,5 млрд. Инвесторами стали фонды Coinbase Ventures, Multicoin Capital, Jump Trading, Arrington Capital и другие. Всего несколько криптокомпаний с оценкой выше $1 млрд смогли привлечь инвестиции в 2023 году, а раунд инвестиций в Wormhole стал самым крупным из них.В третьем квартале 2024 года по меньшей мере 340 криптостартаповсобралиболее $2,65 млрд в ходе инвестиционных раундов. Больше всего средств ($100 млн) за этот период смог привлечь проект Celestia — модульный блокчейн, предоставляющий возможность создавать другие блокчейны на его основе.В Санкт-Петербурге полиция начала проводить обыски в криптообменниках«Путь наверх не будет простым». Что говорят индикаторы крипторынкаКурс биткоина упал после новости о планах Ирана ударить по ИзраилюАктивность розничных криптотрейдеров еще низкая. Что должно измениться«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "В Санкт-Петербурге полиция начала проводить обыски в криптообменниках",
        "text": "Мероприятия, в рамках которых уже проведены задержания, затронули в общей сложности 14 регионов, а число фигурантов дела превысило 90 человекВ Санкт-Петербурге сотрудники Управления экономической безопасности регионального ГУ МВД проводят обыски по «десяткам адресов», связанных с незаконными криптообменниками, сообщают местные издания. Поданным47news, действия возглавляют приехавшие из Москвы сотрудники МВД России.Источник, близкий к МВД, подтвердил РБК проведение в Петербурге обысков, связанных с функционированием криптообменников.Поданнымисточника 78.ru, уголовные дела были возбуждены по трем статьям УК РФ: ст. 210 (организация преступного сообщества), ст. 172 (незаконная банковская деятельность), ст. 187 (неправомерный оборот средств платежей).rbc.groupТелеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Мероприятия, в рамках которых проведены задержания, затронули в общей сложности 14 регионов, а число фигурантов дела превысило 90 человек, пишут журналисты. По данным 78.ru, дело ведет отдел по расследованию особо важных дел столичного управления Следственного комитета.В 47news сообщают, что в ходе текущей операции особое внимание силовиков направлено на дом в поселке Лисий нос (Приморский район Петербурга), где, по версии МВД, проживает организатор криптовалютной схемы обналичивания средств.РБК направил запросы в пресс-центры МВД РФ и СК РФ.В конце сентября стало известно, что в Москвепресеклиработу обменника криптовалют с оборотом 200 млн руб. Нелегальные обменные пункты помогали клиентам выводить средства за границу, скрываясь под вывесками туристических компаний.По данным следствия, злоумышленники в московских обменниках занимались незаконной банковской деятельностью, оказывая услуги по обналичиванию и переводу средств за границу в криптовалютах и получая от этого доходы в особо крупном размере.26 сентября Минфин СШАналожилсанкции на два криптообменника — PM2BTC и Cryptex — и их администратора. По версии американского регулятора, администратором обоих сервисов являлся гражданин России по имени Сергей Иванов. Власти США обвиняют сервисы в связях с отмыванием незаконных доходов.Ранее в сентябре власти Германиизаявили, что конфисковали серверы почти полусотни криптообменников. Большая часть этих сервисов были русскоязычными онлайн-обменниками.«Путь наверх не будет простым». Что говорят индикаторы крипторынкаКурс биткоина опускался к $60 тыс. Что произошло на крипторынкеАктивность розничных криптотрейдеров еще низкая. Что должно изменитьсяДоходы майнеров биткоина продолжили падать в сентябре. Как это считали"
    },
    {
        "title": "«Путь наверх не будет простым». Что говорят индикаторы крипторынка",
        "text": "Показатели отражают накопление биткоинов долгосрочными инвесторами в ожидании роста, считают аналитикиБиткоин (BTC) закрыл сентябрь с рекордным за последние 11 лет ростом. Настроения на крипторынке отражали «жадность» участников в ожидании позитивного для цифровых активов октября.Однако уже 1 октября курсы криптовалют обвалились на фоне эскалации конфликта на Ближнем Востоке. Рынки отреагировали на усиление геополитической напряженности традиционно — нефть и золото начали дорожать, рисковые активы — дешеветь. Индекс страха и жадности на крипторынке вернулся в зону «страха» спустя всего две недели после того, как он ее покинул.Волна ликвидаций после падения курсов вызвала самые большие убытки трейдеров с начала августа. За сутки биржи принудительно закрыли позиции тех, кто ставил на рост криптовалют, на общую сумму в $453 млн.rbc.groupРыночные условия за последние несколько недель, включая глобальную денежно-кредитную политику и обещания поддержки криптосектора кандидатами в президенты США, указывали на бычий тренд, по расчетам аналитиков. Эксперты прогнозировали, что BTC может достичь $70 тыс. в октябре.Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Несмотря на нестабильность курса, вызванного ирано-израильским конфликтом, настроение по поводу осенне-зимней динамики курса биткоина остается позитивным, говорит старший аналитик Cryptorg Андрей Подолян.Согласно техническому анализу, цена BTC с марта этого года находится в огромном расширяющемся клине, рассказал эксперт. По его словам, ожидается подход курса к верхней грани клина.Клин— фигура технического анализа. Одна его сторона представляет собой поддерживающую линию тренда, а вторая сторона — линия сопротивления. Выход курса из клина идет в сторону, противоположную направлению движения самой фигуры.График цены биткоина \r\n\r\nИсточник: BinanceПрямо сейчас цена монеты на дневном тайм-фрейме находится в медвежьем облаке — зоне сопротивления, где с большой вероятностью игроки начинают продавать, объяснил Подолян. Такие зоны проходятся не быстро, поэтому путь наверх не будет прямым и простым, говорит аналитик.«Что касается планов на октябрь, то хотелось бы хотя бы подойти к глобальной трендовой линии в районе $69 тыс. При успешном ее пробое ожидаю движение на ширину клина, в район $90 тыс.», — заявил эксперт.Предположение по техническому анализу биткоина подтверждают и биржевые метрики, добавил Подолян. По данным аналитических сервисов, биткоин сейчас покупают и выводят с бирж, причем с бирж выводится больше BTC, чем туда поступает. Это позитивный знак, утверждает аналитик.Коэффициент обменного потока (30D/ 365D) — индикатор, который показывает соотношение между краткосрочными (30-дневными) и долгосрочными (365-дневными) притоками и оттоками BTC на биржах, — говорит о том, что рынок готовится к следующему восходящему тренду,отметилив CryptoQuant.BTC: Exchange Flow Multiple\r\n\r\nИсточник: CryotpQuantКогда обменный поток многократно снижается, это означает, что краткосрочные притоки и оттоки на биржах значительно меньше долгосрочных. Показатель упал до минимума за год, и это может отражать накопление средств инвесторами, пояснили аналитики.Они отметили, что ситуация похожа на сценарий ранней стадии бычьего рынка, когда более опытные участники предпочитают не выходить из своих позиций, ожидая дальнейшего роста цен.На 13:00 мск 1 октября биткоин торгуется около $61,1 тыс. Суточное снижение в цене — 4,4%.Активность розничных криптотрейдеров еще низкая. Что должно изменитьсяДоходы майнеров биткоина продолжили падать в сентябре. Как это считалиБанк России исследует криптоплатежи россиян. Как это возможноМинута ценой в $3 млн. Как прошел запуск токена криптопроекта Eigenlayer«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "Курс биткоина опускался к $60 тыс. Что произошло на крипторынке",
        "text": "Ведущая криптовалюта начала исторически удачный для нее октябрь с паденияКурс биткоина (BTC) начал традиционно удачный для актива октябрь с падения. В ночь на 2 октября цена первой криптовалюты опускалась до $60,3 тыс. на фонеэскалацииконфликта на Ближнем Востоке.BTC/USD60 700-13\n        (-0,02%)ОКХOct 02 23:33:181д3д1м3м1г5лЕще сутки назад BTC торговался около $64 тыс. Утром 2 октября курс монеты колеблется около $61,7 тыс. За 24 часа она подешевела на 3,6%.rbc.groupОбщая капитализация крипторынка за сутки упала на 4,9%, до $2,27 трлн. Объем торгов цифровыми активами за это время превысил $150 млрд, по данным CoinGecko.Индекс страха и жадности на крипторынке снова опустился в зону «страха» к 42 баллам из 100. Ниже этой отметки он не находился с 17 сентября.Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Курс Ethereum (ETH) за 24 часа опускался до $2,42 тыс. Альткоин подешевел на 6,3% за сутки, на 10:30 мск цена монеты составляет около $2,48 тыс.ETH/USD2 382,6-71,8\n        (-2,93%)ОКХOct 02 23:32:511д3д1м3м1г5лКурсы других криптовалют из топ-10 по капитализации за прошедшие 24 часа также показали снижение. Подешевела сильнее других Dogecoin (DOGE) — на 8,2%. Наименьшее падение у монеты Tron (TRX) — она просела на 1,4%. Курс Toncoin (TON) упал на 5,4%.Из топ-100 криптовалют по капитализации за прошедшие сутки самый сильный рост у Wormhole (W) — она подорожала на 14,9%. Самое большое снижение у монеты Arweave (AR), она подешевела на 15,3%.По данным сервиса Coinglass, отслеживающего сделки на крупных криптобиржах, за прошедшие 24 часа совокупный объем принудительно закрытых длинных позиций достиг $453 млн. Всего было ликвидировано ордеров на $526 млн.С ликвидацией столкнулись около 155 тыс. трейдеров, которым не хватило средств для поддержания открытых позиций, когда рынок пошел против их ставок. Большинство потерь зафиксировано у тех, кто ставил на рост BTC и ETH.Самый крупный ордер на ликвидацию произошел на бирже Binance в паре BTC/USDT на сумму $12,66 млн.Октябрь в криптосообществе называют Uptober (от англ. up — вверх) и считают самым удачным месяцем для биткоина. За последние 11 лет 5 «бычьих» ралли BTCстартовалив октябре. Аналитики прогнозировали, что актив может обновить в этом месяце свой максимум.Активность розничных криптотрейдеров еще низкая. Что должно изменитьсяДоходы майнеров биткоина продолжили падать в сентябре. Как это считалиБанк России исследует криптоплатежи россиян. Как это возможноМинута ценой в $3 млн. Как прошел запуск токена криптопроекта Eigenlayer«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "Курс биткоина упал после новости о планах Ирана ударить по Израилю",
        "text": "Цена первой криптовалюты обвалилась на $1,5 тыс.Курс биткоина (BTC) упал на фоне новости о планах Ирана запустить баллистические ракеты по Израилю. Цена актива обвалилась на $1,5 тыс. после того, как сталоизвестноо возможной подготовке удара.BTC/USD60 700-13\n        (-0,02%)ОКХOct 02 23:33:181д3д1м3м1г5лПеред сообщением биткоин торговался по $63,5 тыс., в течение полутора часов после новости курс BTC опустился до $61,9 тыс. На 18:20 мск цена первой криптовалюты колеблется около $62,1 тыс.rbc.groupТелеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Общая капитализация крипторынка за это же время упала на $130 млрд, до $2,327 трлн. Подавляющее число котировок криптовалют из топ-100 опустились в «красную зону», цифровые активы подешевели вслед за ведущей криптовалютой, по данным CoinGecko.Котировки нефти и золота, наоборот, резковыросли. Цены на декабрьские фьючерсы по обоим активам пошли вверх.Аналитики крипторынка ранее давали оптимистический прогноз в отношении текущей динамики биткоина, говоря о том, что множество факторов будут способствовать его росту. Тем не менее экспертыпредупреждали, что негативным фактором остается высокая вероятность эскалации конфликта на Ближнем Востоке.Доходы майнеров биткоина продолжили падать в сентябре. Как это считалиБанк России исследует криптоплатежи россиян. Как это возможноМинута ценой в $3 млн. Как прошел запуск токена криптопроекта Eigenlayer«Исторически «бычий» месяц». Как биткоину повторить октябрьское ралли«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "Доходы майнеров биткоина продолжили падать в сентябре. Как это считали",
        "text": "Хешрейт сети вырос, несмотря на снижение сложности добычи первой криптовалютыДоходы майнеров биткоина показали снижение третий месяц подряд, подсчитали аналитики JPMorgan,сообщаетCoinDesk. Суточная доходность и прибыль от добычи криптовалюты упали на фоне продолжающегося роста хешрейта в сети биткоина.По оценкам JPMorgan, в сентябре майнеры получали вознаграждение в среднем по $42,1 тыс. в час на оборудовании мощностью 1 экзахэш в секунду (EH/s), что на 6% меньше, чем месяцем ранее. Валовая прибыль за этот период также упала на 6%, до $16,1 тыс. за EH/s, написали аналитики.В общей сложности в сентябре майнеры заработали $802,24 млн, что 3% меньше, чем $827,56 млн в августе, и на 13% меньше, чем $927,35 млн в июле, поданнымBitBo.rbc.groupВ то же время ключевой показатель рентабельности майнинга биткоина — Bitcoin Hashprice Index — 30 сентября находился на уровне $46, что выше его значения на конец августа, когда он составлял около $42.Bitcoin Hashprice Index июль-сентябрь\r\n\r\nИсточник: Hashrate IndexИндекс ввела американская майнинговая компания Luxor Technologies. Его значение показывает, сколько может заработать в день майнер с вычислительной мощностью 1 петахеш в секунду (PH/s).На пике в конце 2021 года показатель достигал $3,5 тыс. С начала 2024 года и до халвинга 20 апреля он находился в диапазоне от $77 до $120. После халвинга индикатор подскочил до $139 за счет высоких комиссий, которые получали майнеры, но после того как средний размер комиссий вернулся в норму, значение hashprice в основном снижалось.Рентабельность майнинга в августе превысила сентябрьскую за счет скачка индекса к $53 в середине последнего летнего месяца. По состоянию на 1 октября Bitcoin Hashprice Index находится на уровне $45,82.Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Тем временем хешрейт в сети биткоина вырос в сентябре третий месяц подряд. С августа он увеличился на 2%, до 643 EH/s. При этом сложность майнинга в конце сентября упала на 4,6%, до 88,4 Т.Обычно сложность майнинга растет вместе с ростом хешрейта — это позволяет сохранить график эмиссии криптовалюты без изменений. Ожидается, что следующий перерасчет произойдет 10 октября, онпонизитпоказатель еще на 2,96%.Крупные майнеры рассчитывают на рост цены биткоина, который может существенно повлиять на доходность добычи. В CleanSparkожидают, что курс BTC приблизится к $200 тыс. на горизонте полутора лет. Второй по капитализации майнер из США придерживается стратегии HODL и копит добытые биткоины, рассчитывая продать их по цене выше текущей.Банк России исследует криптоплатежи россиян. Как это возможноМинута ценой в $3 млн. Как прошел запуск токена криптопроекта Eigenlayer«Исторически «бычий» месяц». Как биткоину повторить октябрьское раллиВ Казахстане с начала года закрыли 19 криптообменников с оборотом $60 млн«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "Банк России исследует криптоплатежи россиян. Как это возможно",
        "text": "19 кредитных организаций обязаны будут предоставить регулятору данные о связанных с цифровыми активами операциях клиентов-физлицБанк Россииопубликовалпрограмму обследований финансовых рынков на ближайшие полгода. Согласно документу в IV квартале 2024 года и I квартале 2025 года выбранные банки должны будут сообщить регулятору о трансграничных переводах россиян, связанных с приобретением криптоактивов.«Обследование проводится с целью установления возможности идентификации в совокупном объеме трансграничных денежных переводов физических лиц операций, связанных с покупкой/продажей криптоактивов, и оценки их стоимостных объемов», — говорится в документе ЦБ.В обследовании будут участвовать МТС-Банк, Райффайзенбанк, Ситибанк, Банк «Союз», ЮниКредит Банк и еще 13 банков. Такие кредитные организации, как «Сбер», ВТБ и Т-Банк, в списке, опубликованном как приложение к Программе ЦБ, не значатся.rbc.groupЦель сбора информации — контроль движения капитала, предотвращение незаконных операций и разработка мер по регулированию криптовалютного рынка, говорит советник практики интеллектуальной собственности юридической компании ЭБР, эксперт MDS, Кристина Мкртчян. По ее словам, также ЦБ использует эти данные для корректировки денежно-кредитной политики, чтобы лучше понимать объемы денежных средств, уходящих за рубеж или поступающих в страну.Программы обследований Банка России были впервыеанонсированыв 2017 году, рассказал преподаватель образовательной платформы Moscow Digital School Дмитрий Кириллов. Целью таких программ регулятор указывает унификацию и оптимизацию процессов сбора и обработки информации от участников финрынков и разработку единых подходов к управлению данными.В части криптовалютных переводов ЦБ планирует запросить у 19 крупных банков следующую информацию об операциях: способ перевода, наименование платежной системы, стороны перевода и код страны их банков, говорит Кириллов. Он уточнил, что также Банк России интересуют коды валюты перевода, количество и сумма переводов, в том числе квалифицированных банком-респондентом как подозрительные операции.Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Банки выявляют трансграничные переводы физических лиц, связанные с покупкой криптовалют, с помощью кодов и данных о контрагентах, особенно если средства отправляются на криптобиржи, объяснила Мкртчян. По ее словам, если в описании платежа указана покупка криптовалюты или перевод на биржу, банк может классифицировать операцию как связанную с криптовалютой.В то же время эксперты усомнились в точности результатов обследования. Собранная ЦБ информация, по мнению Кириллова, будет довольно приблизительной. Поскольку далеко не все операции совершаются через криптобиржи, а купля-продажа криптовалюты через p2p не всегда может быть однозначно идентифицирована, говорит эксперт.p2p-переводы отслеживать сложнее, чем переводы на биржу, согласилась с предыдущим специалистом Мкртчян. Однако такие операции могут быть связаны с зарубежными счетами, о которых граждане обязаны сообщать, и это позволяет банкам сопоставлять списания по p2p с зачислениями, добавила юрист.Криптовалюты широко используются россиянами, несмотря на еще недавнее полное отсутствие регулирования этой сферы. В 2024 году страназаняласедьмое место в глобальном рейтинге принятия криптовалют, и только августе на Россиюпришлосьдо 28% трафика на крупнейших криптобиржах.Криптовалютный оборот в России за первую половину 2024 годадостиг2,3 трлн руб., согласно анализу транзакций между популярными в стране криптообменниками и биржами, проведенными компанией «Шард». Кроме того, аналитики отмечают, что после ухода крупнейшей в мире криптобиржи Binance из России, часть ее пользователей переместилась на биржи без рублевых p2p-платформ.Банк России женазывает«распространение цифровых денежных суррогатов в мире, таких как криптовалюты и стейблкоины» фактором, который может угрожать стабильности отечественного рынка. Регулятор категорически исключает использование криптовалют внутри России, но в рамках эксперимента готовится запустить проведение трансграничных криптоплатежей до конца 2024 года.Минута ценой в $3 млн. Как прошел запуск токена криптопроекта Eigenlayer«Исторически «бычий» месяц». Как биткоину повторить октябрьское раллиВ Казахстане с начала года закрыли 19 криптообменников с оборотом $60 млнТокен Hamster Kombat упал на 40% после запуска. Что у других монет на TON«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "«Исторически «бычий» месяц». Как биткоину повторить октябрьское ралли",
        "text": "Первая криптовалюта 5 раз начинала свой рост к новым максимумам в середине осениЗа последние 11 лет 5 «бычьих» ралли биткоина стартовали в октябре. В 2013, 2017, 2020, 2021 и 2023 годах первая криптовалюта начинала рост к своим новым историческим максимумам в начале IV квартала,отметилианалитики платформы LookOnChain.Октябрь по годам перед ралли на графике биткоина.\r\n\r\nИсточник: LookOnChainПрогнозы участников рынка по биткоину на второй месяц осени оптимистичны. Исторически октябрь — это «бычий» месяц: в 8 из последних 9 октябрей средний рост BTC составлял 22,9%, поданнымQCP Capital. Аналитики подсчитали, что подобный рост в этом году мог бы позволить биткоину превысить отметку $78 тыс., побив исторические максимумы.rbc.groupТелеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Рынок рассматривает возможность большого прорыва по BTC, считают в QCP Capital. Этому могут способствовать надвигающиеся выборы президента в США, стабильно положительный приток средств в спотовые ETF, а также рост финансирования бессрочных фьючерсов, напоминающий ситуацию перед «бычьим» рынком в I квартале этого года, полагают эксперты.Страх или аппетит к риску. К чему готовиться биткоину в октябреКурс первой критовалюты достиг исторического максимума на отметке $73,7 тыс. 14 марта этого года. 1 января цена биткоина колебалась около $42,2 тыс., за первые 2,5 месяца года она выросла на 75%.BTC/USD60 700-13\n        (-0,02%)ОКХOct 02 23:33:181д3д1м3м1г5лПрошедший сентябрь биткоинзакрылс рекордным за 11 лет ростом. В традиционно слабый месяц для криптовалют, BTC подорожал на 7,29%. На 14:00 мск 1 октября ведущий цифровой актив торгуется по $63,9 тыс.В Казахстане с начала года закрыли 19 криптообменников с оборотом $60 млнТокен Hamster Kombat упал на 40% после запуска. Что у других монет на TONРегулирование крипторынка в 2024 году. Как страны используют криптовалютыАнлоки токенов и конференции. Важные для криптовалют события октября«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "В Казахстане с начала года закрыли 19 криптообменников с оборотом $60 млн",
        "text": "Главы финразведок СНГ договорились о сотрудничестве в противодействии новым угрозам, включая нелегальный майнинг и использование криптовалют преступникамиВ Казахстане с начала года ликвидировано 19 криптообменников с оборотом более $60 млн,сообщилипредставители Агентства финансового мониторинга (АФМ) на 28-м заседании Совета руководителей подразделений финансовой разведки (СРПФР).Помимо ликвидации нелегальных 19 криптообменников с оборотом более $60 млн, с начала года в Казахстане было закрыто 5,5 тыс. незаконных онлайн-обменников. Также зарегистрировано девять дел в отношении серых майнеров, изъято почти 4 тыс. устройств для майнинга и заморожено криптовалют на $1,2 млн.СРПФР — это отраслевой орган СНГ, созданный в 2012 году. В него входят семь стран: Россия, Казахстан, Армения, Белоруссия, Кыргызстан, Узбекистан и Таджикистан. Заседание СРПФР прошло на полях Международной олимпиады по финансовой безопасности в Сочи, где участники обсудили вопросы взаимодействия между финансовыми разведками стран-участниц.rbc.groupВ АФМ заявили, что в сфере противодействия незаконному обороту криптовалют работа проводится в трех направлениях: нелегальный майнинг, незаконные криптообменники и противоправные операции с цифровыми активами.Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.В АФМ сообщили, что уже созданы спецподразделения по криптовалюте и внедрена практика ее изъятия в ходе следствия.Чем промышленные майнеры отличаются от бытовых. Разница в России и в СШАПо итогу заседания СРПФР главы финразведок стран — участниц Совета договорились объединить усилия в совершенствовании методов противодействия новым угрозам, сообщили в АФМ.С конца 2022 года в Казахстане майнигсталлицензируемой деятельностью. Добывать криптовалюту власти разрешили только на аккредитованных казахстанских пулах, и потреблять электроэнергию напрямую из общей энергосети майнерам можно исключительно при наличии ее избытка.Но нелегальные майнеры продолжили свою деятельность на территории Казахстана. В конце сентября в Астанезакрыликрупную незаконную майнинг-ферму, работавшую под видом сервиса по обслуживанию двигателей, изъяв при этом около 1,3 тыс. устройств для майнинга.В то же время Казахстан поддерживает развитие криптовалютной индустрии в рамках закона. На территории Международного финансового центра «Астана» (МФЦА) разрешена деятельность криптовалютных бирж и других платформ, связанных с цифровыми активами.30 сентября глава Binance Ричард Тенгсообщил, что подразделение биржи в Казахстане получило полную лицензию на ведение бизнеса в стране. Ранее в том же месяце согласие на оформление полной лицензии от Управления финансовых услуг Астаны (AFSA) получила криптобиржа Bybit.Курс биткоина закрыл сентябрь с рекордным за 11 лет ростомТокен Hamster Kombat упал на 40% после запуска. Что у других монет на TONРегулирование крипторынка в 2024 году. Как страны используют криптовалютыАнлоки токенов и конференции. Важные для криптовалют события октября«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "Курс биткоина закрыл сентябрь с рекордным за 11 лет ростом",
        "text": "Прошедший сентябрь стал самым доходным для первой криптовалюты за 11 летКурс биткоина (BTC) закрыл сентябрь с рекордным ростом. Цена первой криптовалюты выросла за последние 30 дней на 7,29%. За предыдущие 11 лет максимальный рост BTC в сентябре составлял 6,04% в 2016 году, поданнымGlassnode.BTC/USD60 700-13\n        (-0,02%)ОКХOct 02 23:33:181д3д1м3м1г5лВ течение первого месяца осени цена биткоина опускалась к $53,4 тыс. и поднималась до $66,3 тыс. На 11:00 мск 1 октября ведущая криптовалюта торгуется около $64 тыс. За сутки она подешевела на 0,9%.rbc.groupEthereum (ETH) за сентябрь подорожал на 7%, до $2,64 тыс. За последние сутки — на 0,3%.ETH/USD2 382,6-71,8\n        (-2,93%)ОКХOct 02 23:32:511д3д1м3м1г5лОбщая капитализация крипторынка в сентябре выросла с $2,163 трлн до $2,41 трлн, то есть на 11%. Индекс страха и жадности в начале осени находился в зоне «страха» на уровне 26 баллов из 100, но к 30 сентября показатель поднялся в сектор «жадности» до 61 балла. 1 октября индекс показывает нейтральные настроения — 50 баллов.Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Курсы других криптовалют из топ-10 по капитализации за сентябрь в основном показали рост. Самое сильное подорожание у Dogecoin (DOGE) и Solana (SOL) — порядка 20%. Курс Toncoin (TON) поднялся на 8,3%.Экспертысклоняютсяк позитивному развитию событий на крипторынке в октябре — по прогнозам, курс биткоина может штурмовать отметку в $70 тыс. Первой криптовалюте очень важно пройти зону $65 тыс. и закрепиться там, так как это определит дальнейшее движение курса криптовалюты, полагают аналитики.Токен Hamster Kombat упал на 40% после запуска. Что у других монет на TONРегулирование крипторынка в 2024 году. Как страны используют криптовалютыАнлоки токенов и конференции. Важные для криптовалют события октябряРухнувшая биржа FTX выплатит клиентам миллиарды. Кто и сколько получит«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "Анлоки токенов и конференции. Важные для криптовалют события октября",
        "text": "Второй месяц осени будет насыщенным по важным для сферы криптовалют и крупнейших криптопроектов событиям. Рассказываем, на что обратить внимание9 ОктябряStacks (STX) — хардфорк NakamotoХардфорк Nakamoto — это крупное обновление сети Stacks, которое будет активировано 9 октября. Он направлено на улучшение производительности сети за счет ускорения производства блоков и повышения надежности транзакций. Чтобы избежать проблем, операторам узлов и майнерам нужно обновить программное обеспечение до этого времени.rbc.groupХардфорк интегрируется с блокчейном биткоина, усиливая связь между двумя сетями, и вводит новые возможности для смарт-контрактов и децентрализованных приложений.Стейкинг и не только. Кому выгодны DeFi-проекты в сети биткоина13-16 октябряКонференци Future Blockchain Summit 2024 в ДубаеFuture Blockchain Summit 2024 состоится с 13 по 16 октября в Дубае. Это одно из крупнейших мероприятий в области блокчейна и криптовалют, которое объединит более 150 спикеров, 150 экспозиций и 1200 инвесторов. Саммит является частью масштабного проекта GITEX Global, включающего конференции по финтеху и стартапам, такие как Fintech Surge и Expand North Star.Среди известных спикеров - глава Cardano Foundation Фредерик Грегаард, председатель Blockchain Research Institute Дон Тапскотт, соучредитель The SandboxСебастьен Борже, соучредитель Hacken Дмитрий Будорин и другие.В ходе мероприятия пройдут мастер-классы, нетворкинг и конкурсы стартапов, такие как Supernova Challenge.15-17 Октября 2024DeBridge (DBR) — запуск на платформе Jupiter LaunchpadЗапуск продажи токена DeBridge (DBR) на платформе Jupiter Launchpad запланирован на 15 октября 2024 года. Этот токен будет доступен для покупки по фиксированной цене в $0,025, и всего будет выпущено 200 млн токенов, что составляет 2% от общего объема в 10 миллиардов DBR. Это означает, что общая сумма инвестиций на этапе запуска не превысит $5 млн. Запуск токена (Token Generation Event, TGE) запланирован на 17 октября.Топ-3 торговых платформы на Solana. Главные DEX для токенов сетиПродажа токенов представляет собой улучшенную версию предыдущих запусков токенов, которые часто заканчивались убытками для инвесторов. deBridge использует механизм Launch Fair and Grow (LFG), который предусматривает, что участники, отобранные из более чем 28 тыс. разрешенных адресов, смогут приобрести токены по одинаковой цене. При этом 50% токенов будет доступно сразу после запуска, а остальные 50% будут распределены в течении шести месяцев.Также планируется выделение 10% от общего объема токенов на инициативы для сообщества, 5% пойдет на нужды deBridge Foundation, а 3% — на развитие экосистемы. Оставшиеся 82% будут распределены равномерно в течение трех лет.16-18 ОктябряКонференция Web3 Summit 2024 в БерлинеWeb3 Summit 2024 — важное событие, посвященное развитию децентрализованного интернета, которое пройдет с 16 по 18 октября в Берлине.Конференция соберет ведущих разработчиков, исследователей и энтузиастов из всего мира для обсуждения ключевых аспектов децентрализации, безопасности и взаимодействия в экосистеме Web3. Среди спикеров можно выделить таких как соучредитель Ethereum и Polkadot Гэвин Вуд, , ведущий научный сотрудник Microsoft Research Жарон Ланьер, глава Protocol Labs Хуан Бенетг, соучредитель  Chainlink Сергей Назаров.Программа мероприятия будет включать в себя мастер-классы, сессии вопросов и ответов с лидерами отрасли и лекции. Особое внимание будет уделено инновациям и сотрудничеству. Так же в рамках мероприятия пройдет хакатон, где участники смогут работать над своими проектами, обмениваться идеями и сотрудничатьТелеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Октябрь 2024Разблокировки токеновВ октябре 2024 года ожидается значительный объем разблокировки токенов различных криптопроектов, что может повлиять на рынок.Когда проект выходит на рынок, циркулирующее (то есть находящееся в рынке) предложение его токенов ограничено: команда, инвесторы разных уровней, сотрудники и т.д. не имеют токенов на руках, чтобы не создавать дополнительного давления на цену монеты. Как правило, токены этих участников заблокированы на определенный срок — от нескольких месяцев до нескольких лет.Эти участники начинают получать монеты и могут продать их на рынке согласно графику, определенному в токеномике (экономическая модель) проекта. Этот процесс называется разблокировкой токенов.Celestia (TIA)— крупнейший анлок, намеченный на 30 октября, с 175,56 млн токенов, что эквивалентно $1,12 млрд.Sui (SUI)— 64,19 млн. токенов на сумму около $108 млн будут разблокированы 1 октября.Aptos (APT)— 11,3 млн токенов на сумму около $91 млн будут разблокированы 11 октября.Solana (SOL)— токены на сумму $360 млн. будут выпущены в течение октября.Arbitrum (ARB)— ожидается разблокировка 92,65 млн токенов, что эквивалентно примерно $61,90 млн.Cardano (ADA)— разблокировка около 18,53 млн токенов 2 октября на сумму около $7,5 млн.Кроме того, токены таких проектов, как Immutable (IMX), Optimism (OP), ZetaChain (ZETA) и Galxe (GAL), Mode (MODE), Neon (NEON), Starknet (STRK) также будут разблокированы, что суммарно добавит значительную ликвидность на рынок. Общая стоимость разблокированных токенов за месяц может превысить $3,46 млрд.Крупный майнер поставил на биткоин по $200 тыс. Когда это случитсяСтрах или аппетит к риску. К чему готовиться биткоину в октябре«Результат, а не доходность». Чем намерен заняться экс-глава BinanceТоп-20 перспективных криптовалют на 2024 год. Главное из отчета Grayscale«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "Токен Hamster Kombat упал на 40% после запуска. Что у других монет на TON",
        "text": "Ни одна из криптовалют четырех популярных «тапалок» от Telegram не торгуется выше своей стартовой ценыКурс криптовалюты Hamster Kombat (HMSTR) обвалился более чем на 40% за несколько дней, прошедших после ее листинга на криптобиржах. Недавно запущенные также на блокчейне TON токены DOGS (DOGS) и Catizen (CATI) также упали в цене за последнюю неделю.При старте торгов 26 сентября цена HMSTRсоставила$0,01. На 16:30 мск 30 сентября токен торгуется по $0,0057, по данным CoinMarketCap. С момента запуска его цена упала на 43%.Hamster Kombat — последняя из ряда криптовалют, выпущенных к настоящему моменту популярными мини-приложениями Telegram из категории tap-to-earn. Проект предлагает пользователям заработать, управляя виртуальной криптобиржей в качестве персонажа-хомяка.rbc.groupHamster Kombat привлек 300 млн пользователей, по данным разработчиков. Такой популярностью игра отчасти обязана успеху предыдущих «тапалок» из мессенджера, таких как Notcoin (NOT), DOGS (DOGS) и Catizen (CATI).Hamster Kombat, Blum и другие. Чего ждать от токенов «тапалок» в TelegramПервым из них вышел на биржи токен Notcoin. Пользователи приложения в мессенджере добывали токены, просто нажимая на экран смартфона. Листинг токена NOT криптобиржи провели 16 мая этого года. На следующий день после листинга Павел Дуровотметилуспех Notcoin, сообщив, что в день выхода на биржи NOT вошла в топ-10 криптовалют по торговым объемам, а ее капитализация достигла $700 млн.Notcoin — единственная из топ-5 криптовалют экосистемы TON — показала существенный рост за последнюю неделю. Цена NOT выросла за семь дней на 20%. Но с момента запуска актив подешевел в два раза. На старте его цена равнялась $0,0016, а 30 сентября за NOT дают $0,0008.Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Токен DOGS вышел на биржи 26 августа. Суть игры сводилась к начислению участнику токенов в зависимости от даты регистрации аккаунта в Telegram и за приглашение новых пользователей по реферальной системе.Ажиотаж вокруг этой криптовалюты был настолько велик, что в сети TONпроизошелмасштабный сбой. Из-за высокой нагрузки сеть не производила блоки транзакций в течение семи часов.По сравнению с токеном HMSTR, DOGS подешевел не так сильно. С начала торгов в конце августа (по $0,0008329) его курс упал примерно на 4% — до $0,0008.20 сентября на биржах начались торги Catizen. Проект отличается от «тапалок» тем, что предлагает полноценную игровую механику: пользователи «размножают» котят и повышают их уровни. Цена CATI стартовала с $0,6263 и менее чем за неделю к вечеру 30 сентября опустилась на 23%, до $0,5884.Несмотря на снижение цен на токены недавно нашумевших «кликеров», курс нативной криптовалюты самого блокчейна, Toncoin (TON), вырос за неделю на 3%.«Непременная детелеграмизация». Что будет с TON без TelegramМонета прочно закрепилась в топ-10 криптовалют по капитализации. Общая рыночная стоимость TON составляет 30 сентября $14,7 млрд, в то время как ближайшие его последователи в этом рейтинге — Tron (TRX) и Cardano (ADA) — попеременно занимают десятое и 11-е места с капитализацией около $13,5 млрд.По мнению аналитиков, «тапалки» стали для экосистемы TON инструментом для привлечения ликвидности и новых активных пользователей. Несмотря на позитивные прогнозы, экспертыопасаются, что успех TON может быть нивелирован окончанием эпохи популярности приложений-кликеров.Крупный майнер поставил на биткоин по $200 тыс. Когда это случитсяСтрах или аппетит к риску. К чему готовиться биткоину в октябре«Результат, а не доходность». Чем намерен заняться экс-глава BinanceТоп-20 перспективных криптовалют на 2024 год. Главное из отчета Grayscale«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "Крупный майнер поставил на биткоин по $200 тыс. Когда это случится",
        "text": "Глава CleanSpark ожидает, что цена криптовалюты совершит значительный скачок в ближайшие месяцы и еще длительное время не вернется к медвежьему циклуГенеральный директор американской майнинговой компании CleanSpark Зак Брэдфорд ожидает, что биткоин в этом цикле достигнет пика почти в $200 тыс.,пишетthe Block.CleanSpark (CLSK) — вторая по капитализации компания среди американских майнеров, ее оценка на конец мая 2024 годапревышала$4,43 млрд. Компания владеет примерно 8 тыс. BTC ($509 млн). Дата-центры CleanSpark общей мощностью 1 ГВт расположены в штатах Джорджия, Миссисипи, Нью-Йорк, Теннесси и Вайоминг.«Основываясь на моем текущем анализе, я полагаю, что мы можем увидеть пик биткоина чуть ниже $200 тыс. где-то в ближайшие 18 месяцев. Вероятно, это будет пик. Но я действительно думаю, что мы увидим быстрый скачок, а затем, надеюсь, будет длительный период перед возвратом к медвежьему циклу», — сказал Брэдфорд в интервью аналитикам брокерской фирмы Bernstein.rbc.groupОдной из причин для своего прогноза он назвал то, что длительный период консолидации биткоина показывает, что устойчивый рост может продолжаться и дольше. Тем не менее все будет зависеть от макроэкономических событий и других факторов, добавил Брэдфорд.По словам главы CleanSpark, значительный рост цен на биткоин начнется в январе и должен привести к значительному увеличению маржи для «майнеров с хорошими позициями и эффективной структурой затрат». На тот момент уже исчезнет неопределенность, связанная сегодня с выборами президента США, а ФРС будет проводить более агрессивное снижение ставок, что станет хорошим предзнаменованием для биткоина, уверен бизнесмен.Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.CleanSpark фокусируется исключительно на добыче биткоина, хотя Брэдфорд и признает, что частичное переключение дата-центров на нужды ИИ и связанная с этим эффективная модель затрат сыграли на руку одному из крупных конкурентов CleanSpark.Снижение доходов майнеров на фоне халвинга побудило компании искать новые способы монетизации и технические решения на базе своих мощностей. Американский майнер Core Scientific заключил 12-летнее соглашение с провайдером облачных услуг CoreWeave на сумму более $3,5 млрд для нужд обучения моделей ИИ. Hive Digital начала использовать свои GPU-мощности для облачных технологий, которые лежат в основе чат-бота ChatGPT, а Hut 8 привлекла $150 млн для развития проекта по поддержке ИИ.Дата-центры для майнинга адаптируют под нужды ИИ. Почему это выгодноПо словам Брэдфорда, главное для майнера — правильно определить момент на рынке. Стратегия CleanSpark заключается в продаже добытых биткоинов на пиках рынка и накоплении на спадах. Компания удерживает 97% добытых биткоинов с июня 2023 года, она намерена продать накопленное в будущих бычьих периодах для финансирования роста.В связи с быстрым развитием оборудования для майнинга Брэдфорд также ожидает, что чипы нового поколения достигнут эффективности 11 J/TH и майнерам придется переходить с воздушного охлаждения оборудования на иммерсионное (жидкостное). CleanSpark как раз этим занимается, сказал Брэдфорд. При иммерсионном охлаждении оборудование для майнинга не издает шум, как при воздушной системе вентиляции.Однако как только производительность майнинговых ферм достигнет 15 J/TH, выгода от перехода на новые чипы будет ограничена, что может привести к снижению стоимости оборудования для майнинга, считает Брэдфорд. В настоящий момент компания Bitmain ужезапустилапредпродажу ASIC-майнеров Bitcoin Miner S21 Pro с заявленной энергоэффективностью 15 J/TH.Курс биткоина упал на $2 тыс. после обновления локального максимумаТоп-20 перспективных криптовалют на 2024 год. Главное из отчета GrayscaleИгра: это криптовалюта или китайский автомобиль?В какие криптовалютные сети переходил капитал в сентябре. Топ-4 проектов«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "Страх или аппетит к риску. К чему готовиться биткоину в октябре",
        "text": "Эксперты назвали факторы, которые могут повлиять на цену криптовалют в последнем квартале года, и дали прогнозы по курсу BTC на ближайший месяц«РБК-Крипто» не дает инвестиционных советов, материал опубликован исключительно в ознакомительных целях. Криптовалюта — это волатильный актив, который может привести к финансовым убыткам.Курс биткоина (BTC) с начала сентября вырос на 8%, с $59 тыс. до $64 тыс. Несмотря на то что первой криптовалюте не удалось закрепиться выше локального минимума $66 тыс., BTC пытается закрыть первый месяц осени в плюсе.BTC/USD60 671-42\n        (-0,07%)ОКХOct 02 23:33:001д3д1м3м1г5лrbc.groupЭксперты рассказали «РБК-Крипто» об ожиданиях по крипторынку на октябрь и дали прогнозы по целям в случае позитивного и негативного сценариев.«Результат лучше ожиданий»Биткоин проводит отличный для себя сентябрь, завершая месяц относительно хорошим ростом, говорит управляющий партнер VG GROUP Вагиз Нуруллов. Он отметил, что это рекордный показатель для BTC с 2013 года. Исторически первая криптовалюта именно в сентябре торговалась в минус.Изменение цены биткоина по месяцам. Источник: CoinglassСохранение биткоином позиций августа было бы хорошим итогом для первого осеннего месяца, считает эксперт. Однако результат, по его мнению, оказался лучше ожиданий — в сентябре актив торговался в диапазоне от $52,5 тыс. до $65,5 тыс. 27 сентября BTC обновил максимум с 31 июля на отметке около $66,3 тыс.На позитивеДальнейшее поведение ведущей криптовалюты будет зависеть от ряда условий, рассказал ведущий аналитик Bitget Research Райан Ли. По его словам, рост биткоина могут поддержать оптимистичные настроения.Эксперт перечислил факторы, которые подкрепляют, по его мнению, потенциал позитивного движения биткоина:ожидания победы на выборах президента США в ноябре этого года Дональда Трампа, который считается прокриптовалютным кандидатом;приток активов в биткоин-ETF;смягчение политики Комиссии по ценным бумагам и биржам США (SEC). В качестве примера аналитик привел вычеркивание криптовалюты Solana (SOL) из списка незаконно выпущенных ценных бумаг, отсутствие препятствий на пути запуска спотовых Ethereum-ETF, а также слабость главы SEC Гэри Генслера на выступлении перед конгрессом;перенесенные выплаты кредиторам FTX, часть которых может осесть в криптоактивах;нарастание дефицита BTC на рынке после халвинга в апреле 2024 года.Оптимизма добавляет и возможное вливание ликвидности в рынок со стороны властей Китая, которые таким образом хотят поддержать банковский сектор, полагает Ли.Также многие ждут перехода ФРС к увеличению выпуска долларов на фоне завершения борьбы американских регуляторов с инфляцией и перехода власти в новые руки, говорит эксперт. Он пояснил, что новая администрация президента может использовать «печатный станок», чтобы «залатать» дыры в экономике, а прогнозы таких решений постепенно закладывают в рынок, и уже в октябре мы сможем увидеть эффект.Как решения ФРС и макроданные США влияют на криптовалюты. Что учитыватьКроме того, Ли обратил внимание на то, что большинство участников рынка ждут дальнейшего движения ФРС по пути снижения ключевой ставки. Изменения будут постепенно повышать инвестиционную привлекательность таких высокорискованных активов, как криптовалюты.Инвесторы будут следить за динамикой роста потребительских цен, пытаясь предугадать, произойдет ли снижение ключевой ставки на следующем заседании ФРС, которое намечено на начало ноября, говорит сооснователь ENCRY Foundation Роман Некрасов. Эксперт пояснил, что если инфляция продолжит снижаться, это утвердит участников рынка во мнении, что в ноябре ставка снова будет понижена, что повысит их аппетит к рисковым активам.«Попытка штурма»Биткоин входит в октябрь, торгуясь в районе $64 тыс., он сумел преодолеть давление «медведей», пытавшихся удержать его ниже $60 тыс., говорит Некрасов. Эксперт полагает, что первая криптовалюта может уже в октябре протестировать $70 тыс. в случае позитивного сценария и отсутствия страха перед стагфляцией.Совокупность факторов имеет шанс подтолкнуть биткоин вверх, подтверждает Райан Ли. Аналитик прогнозирует аналогичные цели по активу — в октябре биткоин может предпринять попытку штурма $70 тыс.Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Важно отметить, статистически октябрь является «феноменальным месяцем» для биткоина, и в позитив для крипторынка выливаются текущие события (выборы, период понижения ставки, выплаты FTX), напоминает Нуруллов. Он ожидает, что в октябре этого года биткоин будет торговаться в диапазоне от $58 тыс. до $70 тыс. за монету и, возможно, «улетит на новые высоты».Возможные проблемыВпереди много отчетов, на основе которых ФРС будет принимать дальнейшие решения по ставке, рассказал Ли. Но он не исключил, что оптимистичные ожидания инвесторов не оправдаются.Разочарование в действиях ФРС может остудить крипторынок и сдвинуть позитивный эффект ближе к концу года, считает аналитик. По его словам, в этом случае не исключен спуск BTC к $50 тыс.Не настолько негативным прогнозом поделился Роман Некрасов. По его мнению, если инвесторов охватит страх перед сохраняющейся высокой инфляцией при смягчении ключевой ставки, то рисковые активы, в том числе биткоин и другие криптовалюты, могут испытать волну распродаж, которая вернет BTC обратно к $60 тыс.По-прежнему остается риск рецессии в США, а также высокая вероятность эскалации конфликта на Ближнем Востоке, добавил Нуруллов. Аналитик отметил, что также смущает излишне большой позитив криптосообщества и название его участниками месяца октября Uptober (от англ. up — «вверх»). Эксперт указал на то, что ожидания масс часто не совпадают с действительностью.Важные уровниПока что картина с оптимистичным сценарием выигрывает, считает аналитик Bitget. Слишком долго BTC копил силы для нового рывка, поэтому эксперт склоняется к позитивному сценарию со штурмом $70 тыс. в октябре.По мнению Некрасова, октябрь тоже пока выглядит достаточно оптимистичным. Отчасти рост аппетита к риску у инвесторов уже заметен по индексу страха и жадности, считает аналитик. Показатель поднялся в зону «жадности» выше 60 баллов и держится там уже четыре дня.Биткоину очень важно пройти зону $65 тыс. и закрепиться там, говорит Нуруллов. По словам аналитика, это и определит дальнейшее движение криптовалюты.Курс биткоина упал на $2 тыс. после обновления локального максимумаТоп-20 перспективных криптовалют на 2024 год. Главное из отчета GrayscaleИгра: это криптовалюта или китайский автомобиль?В какие криптовалютные сети переходил капитал в сентябре. Топ-4 проектов«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "«Результат, а не доходность». Чем намерен заняться экс-глава Binance",
        "text": "Экс-глава крупнейшей криптобиржи Чанпэн Чжао раскрыл свои планы на ближайшее времяОснователь Binance Чанпэн Чжао вышел на свободу, отбыв за решеткой четыре месяца. Миллиардерпообещалпродолжать инвестировать в индустрию блокчейна и активно участвовать в жизни криптосообщества, опубликовав первое после освобождения из-под стражи в США сообщение в сети X.В апреле Чжао был приговорен к тюремному заключению за нарушение закона о банковской тайне и норм борьбы с отмыванием средств — через Binance под его руководством прошло более 1,5 млн транзакций на сумму около $900 млн, связанных с финансированием терроризма и другими незаконными операциями и формами нарушения американских санкций. Миллиардер признал вину, выплатил штраф $50 млн и отбыл назначенный ему срок лишения свободы.«Продолжу инвестировать в блокчейн / децентрализованные технологии, ИИ и биотехнологии. Я долгосрочный инвестор, которого волнуют результаты проектов, а не доходность», — написал Чжао.rbc.groupБизнесмен признался, что продолжает работать над книгой. По его словам, две трети уже готово. Чжао также планирует теперь посвятить больше времени и средств благотворительности, не забывая при этом участвовать в жизни криптосообщества, посещая конференции.Его новое начинание — некоммерческая образовательная онлайн-платформа Giggle Academy — «станет большой частью его жизни». Цель Giggle Academy — предоставить глобальный доступ к бесплатному образованию детям из малообеспеченных семей.Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Binance — крупнейшая в мире криптовалютная биржа. В соответствии со сделкой о признании вины Чжао ушел с поста главного исполнительного директора, передав бразды правления Ричарду Тенгу.В начале сентября Binance пожизненноотстранилаЧжао от управления, хотя Минюст США не требовал запретить ему участие в управлении биржей, ограничить его в должности предполагалось только на три года. Чжао остается мажоритарным акционером Binance, хотя и не будет формально числиться в совете директоров.Бизнесмен отметил в своем сообщении, что Binance, похоже, прекрасно справляется и без него. «Мечта каждого основателя!» — написал Чжао.После его отставки биржа под руководством Тенга открыто заявила, что взяла курс на сотрудничество с регуляторами, раскрыла данные о совете директоров и решила открыть официальную штаб-квартиру.Биржа «придерживается глобального санкционного регулирования» и «полностью соблюдает ограничения в отношении физических, юридических лиц и стран, попадающих под международные санкции», заявляют ее представители. При этом официально ушедшая из России платформапродолжаетработать с некоторыми россиянами.Курс биткоина упал на $2 тыс. после обновления локального максимумаТоп-20 перспективных криптовалют на 2024 год. Главное из отчета GrayscaleИгра: это криптовалюта или китайский автомобиль?В какие криптовалютные сети переходил капитал в сентябре. Топ-4 проектов«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "Курс биткоина упал на $2 тыс. после обновления локального максимума",
        "text": "Цена первой криптовалюты добралась до рекордных для сентября отметок, но не удержалась и вернулась к значениям предыдущей неделиКурс биткоина (BTC) упал на $2 тыс. после обновления локального максимума. К выходным 28–29 сентября цена BTC достигла $66,3 тыс. впервые с 31 июля и продержалась в диапазоне $65,3–66,3 тыс. в течение двух дней. Утром в понедельник, 30 сентября, курс первой криптовалюты опуcтился на $2 тыс., до $64 тыс.BTC/USD60 700-13\n        (-0,02%)ОКХOct 02 23:33:181д3д1м3м1г5лНа 10:30 мск биткоин торгуется около $64,4 тыс. За сутки он подешевел на 1,7%, за неделю подорожал на 1,2%. Доля рынка BTC составляет 57,32%, по данным TradingView.rbc.groupEthereum (ETH) за последние 24 часа упал в цене на 0,5%, до $2,64 тыс. На недельном отрезке цена ведущего альткоина также показывает снижение — на 0,6%.ETH/USD2 382,6-71,8\n        (-2,93%)ОКХOct 02 23:32:511д3д1м3м1г5лОбщая капитализация крипторынка составляет $2,38 трлн, за сутки она опустилась на 1,8%. Индекс страха и жадности по-прежнему остается в зоне «жадности», но опустился с 63 баллов до 61 из 100.Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Курсы нескольких криптовалют из топ-10 по капитализации за прошедшие 24 часа показали небольшой рост, остальных — снижение. Самое сильное подорожание у XRP (XRP) от Ripple — она выросла в цене на 2,7%. Подешевела сильнее других Dogecoin (DOGE) — на 2,8%. Курс Toncoin (TON) вырос на 0,8%.Из топ-100 криптовалют по капитализации за прошедшие сутки самый сильный рост у Bittensor (TAO) — она подорожала на 10,2%. Самое большое снижение у монеты Shiba Inu (SHIB), она подешевела на 4%.На текущей неделе внимание инвесторов будет сосредоточено на выступлении главы ФРС Джерома Пауэлла 30 сентября, а также на публикации ряда важных экономических показателей, включая данные по рынку труда США и индекс деловой активности ISM,предупреждаютаналитики. В целом они ожидают позитивной динамики по крипторынку, но предупреждают, что, если к концу недели рынок не сможет активно «отрасти», риски коррекции возрастут.Топ-20 перспективных криптовалют на 2024 год. Главное из отчета GrayscaleИгра: Это криптовалюта или китайский автомобиль?В какие криптовалютные сети переходил капитал в сентябре. Топ-4 проекта«Как связан Дуров и хомяк». Топ запросов в «Яндексе» о Hamster Kombat«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    },
    {
        "title": "Игра: Это криптовалюта или китайский автомобиль?",
        "text": "Проверьте, сможете ли вы отличить названия токенов от новых китайских автобрендовЭто криптовалюта или китайский автомобиль?Проверьте, сможете ли вы отличить названия токенов от новых китайских автобрендовНачать тест1 / 10Давайте возьмем что-то простое для разминки. Вам нужно угадать: это криптовалюта или бренд китайского автомобиля?SolanaКриптовалютаПравильно. Solana — пятая по капитализации криптовалюта и одна из самых популярных на рынке монет.Китайский автомобильНеверно. Разработчики криптовалюты Solana выпускают смартфоны и игровые консоли, но до производства автомобилей у них пока не дошло.2 / 10Мы прошли простой разминочный вопрос, но дальше сразу погружаемся в недры китайского автопрома и криптотокенов из глубин рейтингов. Продолжим.TaikoКриптовалютаВы правы! Taiko (TKO) — это криптотокен с капитализацией $150 млн. Торгуется он только на биржах второго эшелона, но все же входит в топ-300 крупнейших монет.Китайский автомобильНазвание, кажется, действительно созвучно каким-то из автобрендов, но увы, в этот раз — это криптовалюта.3 / 10Продолжим. Старайтесь не пользоваться поисковиками, а только знаниями или интуицией. Итак, следующий вариант. Что это: авто или криптотокен?EverusКриптовалютаОшибка! Есть несколько токенов, в названии которых присутствует слово Ever, но это не один из них.Китайский автомобильВерно! В 2008 году предприятие Guangqi Honda решило создать бренд Everus совместно с китайцами. Everus VE-1, например, является электромобилем на базе Honda Vezel.4 / 10Сразу, не думая!ZinoroКриптовалютаА вот и нет. Такой монеты нет на рынке, это автомобиль.Китайский автомобильПравильно! Zinoro — это «китайский BMW». Например, Zinoro 1E является электромобилем на базе BMW E84. Впервые он был показан на автосалоне в Гуанчжоу в 2013 году.5 / 10Продолжаем. Задачка посложнее. Что это: криптотокен или автомобиль?UMAКриптовалютаВерно! Токен UMA торгуется даже на крупных биржах, включая Binance. Это платформа для выпуска криптоактивов с поддержкой от нескольких именитых венчурных компаний.Китайский автомобильНеправильно! Существует много «трехбуквенных» брендов автомобилей, но это не один из них.6 / 10У нас очередной кандидат. Как считаете, это монета или продукт китайского автопрома?ZentryКриптовалютаВерно, снова криптовалюта! Не самая популярная монета, ее нет на Binance, но она вполне себе торгуется на Bybit, OKX и более мелких площадках.Китайский автомобильЗвучит как-то похоже, согласитесь? Увы, это криптомонета7 / 10Что скажете насчет следущего варианта? Звучит и как токен, и как бренд авто, не правда ли?COTIКриптовалютаВерно! Это действительно токен с капитализацией более $200 млн. Есть на Binance и других крупных биржах.Китайский автомобильНет! В этот раз у нас снова криптовалюта8 / 10Итак, у нас еще один вариант. Что это, по-вашему?KaweiКриптовалютаА вот и нет! В этот раз у нас вполне себе китайский автомобиль. Такой «крипты» нет.Китайский автомобильПравильно! Бренд Kawei Auto принадлежит находящейся в городе Danyang (провинция Jiangsu) компании Kawei Automotive Industry Group. Она выпускает пикапы, самосвалы, автобусы и микроавтобусы.9 / 10В прошлом вопросе попался автомобиль. Что в этот раз?LympoКриптовалютаВерно! Малоизвестный токен LYM есть в листинге бирж Bitfinex и KuCoin. Токены можно зарабатывать, синхронизируя платформу Lympo с приложениями для трекинга здоровья. По крайней мере, это то, о чем заявляют разработчики.Китайский автомобильНеверно! В этот раз у нас криптовалютный токен.10 / 10Заключительный вопрос. Это криптовалюта или автомобиль?VenuciaКриптовалютаВот и нет! В этот раз у нас автомобиль китайского производства.Китайский автомобильВерно! Марка Venucia была запущена в сентябре 2010 года компаниями Dongfeng и Nissan в целях продажи автомобилей, разработанных в Китае специально для внутреннего рынка.Дальше0из 10Попробуйте сноваДействительно легко запутаться. Мы брали самые неочевидные варианты из обеих сфер.0из 10НеплохоВы где-то путались, но в целом отличаете крипторынок от автомобильного.0из 10ОтличноПохоже, вы очень хорошо ориентируетесь и в криптовалютном, и в автомобильном рынках. Поздравляем!Пройти еще разiiТелеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира."
    },
    {
        "title": "«Как связан Дуров и хомяк». Топ запросов в «Яндексе» о Hamster Kombat",
        "text": "Зачем вообще играть в «хомяка» и как вывести заработанные токены. Что еще хотели знать пользователи о популярном мини-приложении из Telegram26 сентября криптобиржизапустилиторги токеном Hamster Kombat (HMSTR) от игрового мини-приложения в Telegram. По информации команды Hamster Kombat, количество пользователей проекта превысило 300 млн, игра с хомяком в главной роли стала одной из самых популярных среди «тапалок» в этом году.«Яндекс» добавил токен HMSTR в свой конвертер криптовалют,запущенныйв феврале 2023 года. По запросу в строке поиска сервис определяет, что ищет пользователь, при этом он распознает даже сленг, например «почем догикоин», «эфир в евро» или «курс хомяка в рублях». Виджет с графиком курса поддерживает 144 криптовалюты.Аналитики «Яндекса» провели исследование запросов в «Яндекс Поиске», касающихся игры Hamster Kombat. Подборка, имеющаяся в распоряжении «РБК-Крипто», показывает, что именно хотели знать пользователи поисковика о Hamster Kombat с марта по сентябрь 2024 года.rbc.groupВ Hamster Kombat несколько игровых механик, самая известная из которых — нажимать на хомяка на экране. В запросах пользователи описывают это действие разными глаголами, и наиболее популярные из них — «тапать», «тыкать», «кликать». Встречаются и необычные варианты — например, «давить хомяка» или «хомяк на которого надо жмакать».«Ура, плюс $4!». Лучшие комментарии о Hamster Kombat из форума «РБК-Крипто»Среди всех запросов про Hamster Kombat подавляющее большинство посвящено механикам игры — 90%. В половине случаев пользователи интересуются комбинациями игровых карточек — например, «какие карточки сегодня в хомяке». Треть запросов связана с ежедневным шифром — последовательностью символов азбуки Морзе. Примерно в 4% случаев пользователи просят помочь с прохождением мини-игр — к примеру, перемещать свечи хомяк пошагово. Иногда запросы посвящены сразу нескольким механикам — например, «шифр и комбо хомяк сегодня».Еще около 4% запросов связаны с листингом токена HMSTR на криптобиржах, а также с выводом внутриигровых средств. Так, пользователи интересуются, «листинг хомяка когда будет», «а можно ли оплачивать через хомяка в магазине», «hamster kombat как обналичить деньги».В «поиске» также спрашивают, зачем вообще играть в Hamster Kombat — например, «почему все тапают на хомяка», «какой смысл в игре хомяк комбат». А еще пользователи задают вопросы о реферальных ссылках для друзей — «как пригласить друзей в hamster kombat быстро», «игра хомяк что делать если нет друзей» и так далее.Пользователи интересуются, как взломать игру и какие из-за этого могут быть последствия. К примеру, среди подобных запросов — «скачать взломанную версию кликанья хомяка», «как получить 1 млн в хомяке чит видео», «бан за автокликер в hamster kombat», «hamster kombat почему банят за покупку рефералов».Телеграм-канал «РБК-Крипто»— подпишитесь и будьте в курсе самых главных и актуальных новостей о криптовалюте.Присоединяйтесь кфоруму «РБК-Крипто»в Telegram для обсуждения новостей и тенденций криптомира.Встречаются и необычные запросы про игру — например, «как связан дуров и хомяк», «что делать если мама не хочет тапать хомяка», «продолжи пословицу кто хомяка кликает тот», «что известно о хомяке и почему мы не знаем кто за ним стоит».Топ-5 глаголов, которыми описывают механику Hamster Kombat«Тапать»«тапать хомяка зачем»«что делать если мама не хочет тапать хомяка»«приспособление чтобы тапать хомяка»«Тыкать»«хомяк деньги тыкать»«почему все тыкают в хомяка»«кто сколько натыкал монет в хомяке»«Кликать»«когда кликаешь на хомяка доход не идет»«смертельные случаи кликания хомяка»«продолжи пословицу кто хомяка кликает тот»«Нажимать»«что за хомяк на которого нажимают»«нажимаешь на хомяка и он там деньги дает»«куда нажимать чтоб хомяк загорелся красным»«Набивать»«как набивать хомяка тремя пальцами»«как набивать азбуку морзе в хомяке»«что важно в хомяке прибыль в час или то что набил»Судя по агрегированным обезличенным запросам, интерес к игре начал расти в конце мая. Пика он достиг в июне: в первый летний месяц каждый пятисотый запрос к сервису был посвящен этой игре.Жизнь после «тапалок». Что будет с TON после выхода Hamster KombatBloombergоценил в $230 млн состояние главы российского майнера BitRiverРеестр майнеров в России будет вести ФНС. Почему так решили«РБК-Крипто»запустил мониторинг криптовалютных обменников. Выбирайте надежный обменный сервис с выгодным курсом наyourcryptoex.ruили в удобномтелеграм-боте."
    }
]
